[
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-ayudante-de-cocina-disponibilidad-horaria-en-montevideo-640068F2BDA3A09561373E686DCF3405", "title": "Ayudante de cocina - Disponibilidad horaria", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 18.000,00 (Neto mensual)", "description": "Buscamos una persona responsable, activa, con ganas de trabajar y que sea apasionado por la cocina. Con una experiencia mínima de un año, y que cuente con estudios de gastronomía.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Edad: entre 21 y 30 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " ODANA S.A ", "company_logo": null, "category": "Otros"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-para-servicios-de-telefonia-movil-desde-call-center-en-montevideo-DAAC85B957C9E6DA61373E686DCF3405", "title": "Vendedor para Servicios de Telefonía móvil (desde Call Center)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para importante empresa nacional, de venta de artículos de consumo masivo.Nuestra búsqueda se orienta a candidatos que cuenten con bachillerato completo, experiencia sólida en ventas telefónicas de chips o contratos móviles y gusto por el trabajo con la tecnología.Descripción:Requisitos excluyentes:• Bachillerato incompleto• Experiencia en ventas telefónicas de al menos 6meses, siendo esta la última• Carné de salud vigenteSe valorará:• Experiencia previa en venta de intangibles• Contar con vocación de servicio y gusto por las ventas.• Dominio de herramientas tecnológicasDesafíos:La persona seleccionada será responsable de vender chips o contratos móviles, así como de realizar el asesoramiento a clientes vía telefónica, chat o mail. Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a Viernes.La empresa está ubicada en la zona de Maroñas.Propuesta: Se trata de una muy buena oportunidad para integrarse de forma estable a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-cuentas-claves-cielo-azul-cemento-division-hormigon-en-montevideo-E56519254C25A8AF61373E686DCF3405", "title": "Vendedor de cuentas claves - Cielo Azul Cemento (División Hormigón)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosBuscamos candidatos que cuenten con un marcado perfil comercial. Se requiere un buen manejo de Paquete Office, libreta de conducir y disponibilidad para viajar al interior del país.DesafíosEl candidato será responsable de velar por el mantenimiento y crecimiento de la cartera de clientes, así como también de supervisar al personal a cargo. Específicamente, estará a cargo de la gestión de grandes y medianas cuentas, procurando la atención, seguimiento, asesoramiento y desarrollo de estas. Además, deberá captar nuevas oportunidades de negocios, realizará el trabajo administrativo inherente a la posición y gestionará contratos vinculados a la oferta comercial. La propuestaSe trata de una muy buena oportunidad de incorporarse a una empresa estable que se encuentra en periodo de expansión, que ofrece interesantes desafíos profesionales y un adecuado nivel de remuneración.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-blockchain-developer-senior-en-paysandu-0BCAC15773C27D1C61373E686DCF3405", "title": "Blockchain Developer Senior", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for Blockchain Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.What You’ll Do:- Being involved in the research, design, development, and testing of blockchain technologies.- Developing smart contracts.- Developing interactive front-end designs for Dapps.- Supervision of the entire stack that runs the Dapps.- Backend development pertaining to the blockchain.- Brainstorm and evaluate applications for new tools and technologies.- Document new solutions and maintain existing ones.- Maintain and extend client-side and server-side applications that are responsible for business logic and integration. You Must Have: - +5 years of experience in development on one of the Blockchain platforms like Hyperledger, Ethereum Solidity, R3 Corda, Bluemix, Rubix. - Excellent understanding of Blockchain technology and cryptocurrencies (Bitcoin, Ethereum, etc).- Strong background in software development.- Experience working with open-source projects.- Experience working with large codebases.- Strong knowledge of data structures and algorithms.- Proficiency in programming languages such as C++, Java, JavaScript, etc.- Familiarity with the working of peer-to-peer networks.- Familiarity with basic cryptography.- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-react-developer-en-paysandu-D2B2C12D3DE67EE661373E686DCF3405", "title": "React Developer", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for React Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.What You’ll Do:- Design practical solutions to solve problems. - Participate in code reviews, testing. - Provide the technology for a platform that facilitates monthly requests. - Work with big data and predictive analytics on a distributed system. - Collaborate with the developing team, product owners, client services, to innovate and get the tasks done. You Must Have: - 5+ years of experience in Front End development with strong skills in Javascript, CSS3 and HTML5.- 1+ of experience developing Web applications using ReactJS, Flux, Redux, Relay, etc.- Experience with other Javascript Frameworks such as Angular, Backbone, Marionette.- Experience using ES2015 (ES6 / ES7).- Experience with command lines, APIs, and client-side performance.- Familiar with the concepts of basic programming, data structures, types of variables and idiosyncrasies.- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-ventas-zafral-rocha-supermercado-tata-en-rocha-0BA0109F4748985661373E686DCF3405", "title": "Auxiliar de Ventas (Zafral) – Rocha - Supermercado TATA", "location": "Rocha, Rocha", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "BuscamosOrientamos nuestra búsqueda a candidatos con ciclo básico completo (excluyente), siendo valorada la experiencia previa en sector fiambrería, carnicería y/o reposición de mercadería. Será excluyente presentar carné de salud vigente y residir en RochaDesafíoLa persona seleccionada realizará tareas vinculadas a la venta y atención al cliente tales como atención en mostrador, reposición, envasado, empaquetado, carga y descarga, así como mantener la higiene de su lugar y área de trabajo, entre otras tareas.PropuestaSe trata de una excelente oportunidad para incorporarse de manera zafral a una importante empresa nacional que ofrece capacitación y una remuneración acorde.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-call-center-con-disponibilidad-total-para-servicios-de-telefonia-en-montevideo-4DBFDB856320D26461373E686DCF3405", "title": "Vendedor de Call Center con disponibilidad total (para Servicios de Telefonía)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos:Para importante empresa nacional. Nuestra búsqueda se orienta a candidatos que cuenten con secundaria incompleta y experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía, mayor a los 6 meses, siendo esta la última.Requisitos excluyentes:• Secundaria incompleto• Experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía mayor a los 6 meses, siendo esta la última.Se valorará:• Carné de salud vigente • Experiencia previa en venta de productos y servicios de telecomunicaciones• Contar con vocación de servicio y gusto por las ventas.• Dominio de herramientas tecnológicasDesafíos:La persona seleccionada será responsable de vender desde call center, chips, contratos móviles y promociones de telefonía, así como de realizar el asesoramiento a clientes vía telefónica, chat o mail. Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a ViernesLa empresa está ubicada en la zona de Maroñas.La propuesta:Se trata de una muy buena oportunidad para integrarse de manera efectiva a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-java-developer-en-paysandu-9336222A688A82D361373E686DCF3405", "title": "Java Developer", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for Java Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.What You’ll Do:- Work with software development teams to gather requirements and ensure best practices are adhered.- Design, Implement & Support solutions for application development, security, analytics and performance management.- Conform to existing industry and Verizon security coding standards adhering to fortify scan and other security tool review requirements.- Conduct code reviews for junior members of team and do peer code reviews to make sure code is following standards set forward by the architects.- Run test scripts against code to ensure quality delivery.- Resolve code issues with urgency. You Must Have: - 5+ years of experience in Java.- Experience in web application programming.- Knowledge of Object Oriented Programming.- Ability to work with relational and non-relational bases.- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-node-developer-en-paysandu-321E8D5E24286F6D61373E686DCF3405", "title": "Node Developer", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for Node Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.What You’ll Do:- Architect Bandit backend systems using the best practice.- Implement and iterate features in a tactical manner and rapid pace. - Work collaboratively and efficiently across functional teams in a fast paced early stage startup environment.- Design, extend, and implement APIs.- High standard of engineering quality through code reviews, unit tests, analytics.- Create engineering efficiencies through automation and development of tools. - Define engineering processes for product launch and releases.- Help us grow the world class engineering team via by running technical interviews. You Must Have: - 5+ years of experience in Node development.- Experience in Video and HLS.- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-call-center-para-servicios-de-telefonia-en-montevideo-CC64BB7A57C83A9A61373E686DCF3405", "title": "Vendedor de Call Center para Servicios de Telefonía", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos:Para importante empresa nacional, de venta de artículos de consumo masivo.Nuestra búsqueda se orienta a candidatos que cuenten con bachillerato completo, experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía.Requisitos excluyentes:• Bachillerato completo• Experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía de más de 1 año, siendo esta la última.Se valorará:• Carné de salud vigente • Experiencia previa en venta de intangibles• Contar con vocación de servicio y gusto por las ventas.• Dominio de herramientas tecnológicasDesafíos:La persona seleccionada será responsable de vender desde call center chips, contratos móviles y promociones de telefonía, así como de realizar el asesoramiento a clientes vía telefónica, chat o mail. Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a ViernesLa empresa está ubicada en la zona de Maroñas.La propuesta:Se trata de una muy buena oportunidad para integrarse a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-agente-de-ventas-de-call-center-para-empresa-nacional-de-telecomunicaciones-en-montevideo-D69AC94BD36798AA61373E686DCF3405", "title": "Agente de Ventas de Call Center para empresa nacional de telecomunicaciones.", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos:Para importante empresa nacional, de venta de artículos de telecomunicaciones.Nuestra búsqueda se orienta a candidatos que cuenten con bachillerato completo, experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía, mayor a los 6 meses, siendo esta la última.Requisitos excluyentes:• Bachillerato completo• Experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía mayor a los 6 meses, siendo esta la última.Se valorará:• Carné de salud vigente • Experiencia previa en venta de productos y servicios de telecomunicaciones• Contar con vocación de servicio y gusto por las ventas.• Dominio de herramientas tecnológicasDesafíos:La persona seleccionada será responsable de vender desde call center, chips, contratos móviles y promociones de telefonía, así como de realizar el asesoramiento a clientes vía telefónica, chat o mail. Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a ViernesLa empresa está ubicada en la zona de Maroñas.La propuesta:Se trata de una muy buena oportunidad para integrarse de manera efectiva a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-salesforce-developer-en-salto-95C4B720CD7203DC61373E686DCF3405", "title": "Salesforce Developer", "location": "Salto, Salto", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for Salesforce Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.What You’ll Do:- Build clean, scalable software on Salesforce.- Do batch apex, unit testing, robust error handling.- Build clean, modular lightning components.- Use git and a source-driven development process. You Must Have: - 5+ years of experience as Salesforce Developer.- Advanced knowledge of APEX.- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-call-center-con-conocimientos-en-telefonia-en-montevideo-19EE410CF64C9B2761373E686DCF3405", "title": "Vendedor de Call Center con conocimientos en Telefonía", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos:Para importante empresa nacional, de venta de artículos de consumo masivo.Nuestra búsqueda se orienta a candidatos que cuenten con bachillerato completo, experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía.Requisitos excluyentes:• Bachillerato completo• Experiencia en ventas de call center de chips, contratos móviles y promociones de telefonía de más de 1 año, siendo esta la última.Se valorará:• Carné de salud vigente • Experiencia previa en venta de intangibles• Contar con vocación de servicio y gusto por las ventas.• Dominio de herramientas tecnológicasDesafíos:La persona seleccionada será responsable de vender desde call center chips, contratos móviles y promociones de telefonía, así como de realizar el asesoramiento a clientes vía telefónica, chat o mail. Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a ViernesLa empresa está ubicada en la zona de Maroñas.La propuesta:Se trata de una muy buena oportunidad para integrarse a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedora-de-call-center-zona-maronas-en-montevideo-3B8A95C11EB0C73961373E686DCF3405", "title": "Vendedor/a de call center (zona Maroñas)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para importante empresa nacional, de venta de artículos de consumo masivo.Nuestra búsqueda se orienta a candidatos que cuenten con bachillerato completo y experiencia previa en ventas telefónicas. Requisitos excluyentes:• Bachillerato completo• Experiencia en ventas de call centerSe valorará:• Experiencia previa en venta de intangibles (seguros y/o servicio de acompañantes)• Residir en la zona de Maroñas o en cercanías.• Contar con vocación de servicio y gusto por las ventas.• Carné de salud vigenteDesafíos:La persona seleccionada será responsable de realizar el asesoramiento a clientes vía telefónica para que publiquen sus artículos en la página de la empresa; así como de encargarse de cerrar la venta.Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a Viernes.La empresa está ubicada en la zona de Maroñas.La propuesta:Se trata de una muy buena oportunidad para integrarse a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-atencion-al-cliente-con-experiencia-en-call-center-zona-maronas-en-montevideo-2354027E2CDE6D6161373E686DCF3405", "title": "Atención al Cliente con experiencia en Call Center (zona Maroñas)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para importante empresa nacional, de venta de artículos de consumo masivo en Montevideo.Requisitos excluyentes:- Bachillerato completo.- Experiencia previa en Call Center.- Carné de salud vigente.Se valorará:- Residir en la zona de Maroñas o en cercanías.- Manejo de herramientas informáticas a nivel usuario.- Contar con vocación de servicio.Desafíos:Las personas seleccionadas serán responsables de la atención y orientación al cliente vía telefónica, respecto a los productos y servicios ofrecidos por la empresa. La jornada laboral será de 6 horas, de Lunes a Viernes y 4 horas los sábados.La empresa está ubicada en la zona de Maroñas.La propuestaEs una buena oportunidad para integrarse de forma permanente a una empresa líder en su sector, que ofrece buen ambiente laboral, capacitación y un nivel de remuneración acorde a las responsabilidades más beneficios.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-call-center-con-solida-experiencia-zona-maronas-en-montevideo-3C622FAA6E780F4761373E686DCF3405", "title": "Vendedor de Call Center con sólida experiencia (zona Maroñas)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos:Para importante empresa nacional, de venta de artículos de consumo masivo.Nuestra búsqueda se orienta a candidatos que cuenten con bachillerato completo, experiencia previa en ventas telefónicas y gusto por el trabajo con la tecnología. Requisitos excluyentes:• Bachillerato completo• Experiencia en ventas telefónicas de Call center• Carné de salud vigenteSe valorará:• Experiencia previa en venta de intangibles (seguros y/o servicio de acompañantes)• Residir en la zona de Maroñas o en cercanías.• Contar con vocación de servicio y gusto por las ventas.• Dominio de herramientas tecnológicasDesafíos:La persona seleccionada será responsable de realizar el asesoramiento a clientes vía telefónica para que publiquen sus artículos en la página de la empresa; así como de encargarse de cerrar la venta.Deberá contar con una marcada orientación al cliente y un buen nivel de comunicación.La jornada laboral será de 6 horas, de Lunes a Viernes.La empresa está ubicada en la zona de Maroñas.La propuesta:Se trata de una muy buena oportunidad para integrarse a una reconocida empresa líder en el mercado, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
]