[
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-salon-en-montevideo-53DAD6AEA5042F3261373E686DCF3405", "title": "Vendedor de salón", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para empresa nacional, líder en la comercialización de luminarias y materiales eléctricos. Buscamos:Nuestra búsqueda se orienta a candidatos que cuenten con bachillearto completo y experiencia laboral comprobada en áreas comerciales, mínimo de un año, siendo valorado en empresas de materiales eléctricos.De igual forma el candidato debe contar con vocación de servicio y marcado perfil comercial.La jornada laboral será de Lunes a Viernes, 8horas y los Sábados, medio horario. La empresa está ubicada en Montevideo centro.Será valorado contar con conocimientos de electricidad o electrotecnia. Desafíos:La persona seleccionada realizará tareas asociadas a las ventas, el servicio y la orientación al cliente, tanto telefónica como en mostrador.La propuesta: Se trata de una muy buena oportunidad para integrarse de manera fija en una reconocida empresa nacional, que brinda un excelente ambiente de trabajo y un salario acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-agente-de-atencion-al-cliente-con-ingles-para-zafra-de-contact-center-horarios-de-tarde-y-noche-en-montevideo-98C6C60EC34827EC61373E686DCF3405", "title": "Agente de Atención al Cliente con Inglés para Zafra de Contact Center - Horarios de tarde y noche", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "BuscamosNos encontramos en búsqueda de candidatos con Bachillerato Completo que cuenten con o sin experiencia laboral, y con disponibilidad para trabajar en turnos de 6 horas y media y fines de semana. El turno asignado puede ser de tarde y/o noche por lo cual se requiere contar con disponibilidad en dichos horarios. Excluyente contar con manejo del idioma inglés.DesafíosLa persona seleccionada va a brindar atención al cliente en inglés. Va a resolver problemas y responder preguntas, inquietudes o confusión en torno a un producto o servicio en particular. Mantener y actualizar la información del cliente o realizar seguimiento según sea necesario. La propuestaExcelente oportunidad para integrarse de forma temporal a una reconocida empresa que ofrece beneficios, entrenamiento, facilidades de locomoción y bonos de desempeño.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "CallCenter / Telemercadeo"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-merchandiser-con-moto-propia-montevideo-en-montevideo-73524B7E8D037BC661373E686DCF3405", "title": "Merchandiser con moto propia - Montevideo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Importante empresa dedicada a la elaboración de alimentos se encuentra en búsqueda de Merchandiser.Nos orientamos a la búsqueda de personas dinámicas y proactivas que cuenten con ciclo básico completo y experiencia en tareas de reposición o merchandising. A su vez, será excluyente que cuente con vehículo propio con los papeles al día, libreta de conducir cat. G2, carné de salud y carné de manipulación de alimentos vigente.Disponibilidad horaria para trabajar de lunes a sábados.Desafíos:La persona seleccionada estará a cargo de la reposición de mercadería en los locales, mediante el cumplimiento del ruteo semanal de visitas asignado. También mantendrá el control de stock y del vencimiento de los productos. La propuesta:Se trata de una propuesta para trabajar en una empresa que brinda un muy buen ambiente laboral y una remuneración acorde a las responsabilidades", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 25 y 35 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-senior-project-manager-en-paysandu-D2F46F510F67A62F61373E686DCF3405", "title": "Senior Project Manager", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for Project Managers Senior to join the Management team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive, dynamic people and team players, with great organizational capacity, accustomed to handle multiple tasks and with marked attention to details. It is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!Main Activities:- Develop the forecast of the projects in charge.- Follow and control project management using agile methodologies.- Ensure the application of consistent HR policies, in close collaboration with HRBP.- Verify the viability and prepare budgets, equipment and resources.- Identify and manage risks to ensure that delivery arrives on time.- Ensure compliance by your team of established methodologies and processes.- Implement the necessary changes throughout the process.- Carry out monitoring and control activities to track the progress of the project.- Ensure customer and team satisfaction throughout the entire project. What are we looking for: - 4+ years of experience in managing software outsourcing projects (experience in Personnel, Time and Materials and Budgets).- Customer oriented work.- Budget management.- IT experience.- Experience with Agile Methodology.- Strong communication skills.- Previous experience as a Software Engineer.- Bachelor of Software Engineering or Computer Science.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-datos-tableau-en-montevideo-862695E2F682FECD61373E686DCF3405", "title": "Analista de datos - Tableau", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosOrientamos nuestra búsqueda a estudiantes o egresados de las carreras de informática, economía o similar. Será altamente valorado el poder contar con experiencia con herramientas de análisis de datos, especialmente con Tableau.DesafíosLa persona seleccionada será parte del área de Datos y Analíticas. Será responsable por el análisis y presentación de datos. Trabajará en conjunto con el Desarrollador del área y a través de Tableau, presentará los datos en tableros a las diferentes áreas de la compañía con la finalidad de analizar los datos para su posterior aplicación dentro de la empresa. Deberá realizar el desarrollo de las visualizaciones en Tableau. La propuestaEs una atractiva oportunidad para integrarse a una organización líder en el sector financiero, que ofrece un excelente clima de trabajo y oportunidades de crecimiento profesional.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Contabilidad / Finanzas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-customer-support-espanolportgues-en-montevideo-CB80068CB500332B61373E686DCF3405", "title": "Customer support - (español/portgués)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Misión:Se desempeñará con la finalidad de controlar y verificar la documentación solicitada a los clientes y acorde con el cumplimiento de las normativas vigentes internacionales. Resolución de consultas y soporte vía chat y/o correo electrónico.Descripción de tareas:•Generar altas de nuevos clientes en el CRM•Contacto con usuarios para resolución de dudas con respecto al servicio vía chat y/o email.•Seguimiento de cada caso particular de reclamo y/o consulta hasta cerrar el mismo.Requisitos:•Sexo: Indistinto.•Bachillerato completo.•Portugués (excluyente).•Proactivo/a analítico/a, ordenado/a, buena comunicación y relación interpersonal.•Buen manejo de herramientas informáticas.•Experiencia mínima de 1 año (excluyente).*El candidato/a contará con una capacitación.Se ofrece:• Sueldo: a convenir (USD)• Lunes a Viernes (9:30 a 18:00 hrs)• Paquete de beneficios de la empresa• Montevideo - Uruguay", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 18 y 30 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Canarus S.A.", "company_logo": null, "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-drupal-developer-en-salto-3E59DC88C3CC08E661373E686DCF3405", "title": "Drupal Developer", "location": "Salto, Salto", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for Drupal Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Custom programming and web application development for Drupal.- Testing, maintenance and troubleshooting of existing company sites.- Contributing ideas and efforts towards internal projects and working as part of a team to find solutions on various problems. What are we looking for: - 6+ years of experience working as a developer.- 5+ years of experience in Drupal.- Proficient with analysis, troubleshooting, and problem solving.- Hands-on experience with managing data loads and data quality a plus.- Advanced English is mandatory.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-trade-marketing-arcor-uruguay-en-montevideo-F67EF4650DF3716361373E686DCF3405", "title": "Analista de Trade Marketing - Arcor Uruguay", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para Arcor Uruguay, seleccionamos: Analista de Trade Marketing.El perfil se orienta a Egresados de Marketing, Administración de Empresa, Economía o formación Comercial con experiencia previa de 2 años en posiciones similares en compañías de consumo masivo.Es requisito contar con un claro entendimiento de dinámicas comerciales, conocimiento de estrategias de ejecución de PDV y capacidad de análisis de acciones comerciales.Se requiere que los postulantes cuenten con experiencia en:- Analizar, planificar y ejecutar las acciones comerciales en distintos canales comerciales.- Desarrollo de lineamientos y estrategias (promociones, lanzamientos, concursos, lay out, etc).- Relevamientos de mercado de los productos estratégicos, detectando oportunidades de mejora e inversión de imagen. - Análisis de acciones realizadas por la competencia.- Desarrollo y coordinación de campañas de ejecución de PDV (POP).- Control y seguimiento del presupuesto asignado.- Control y análisis de KPIS del área (ventas, cobertura, stocks, market share, etc).Se valorarán habilidades tales como: manejo de relaciones interpersonales, enfoque en resultados, manejo de variables del negocio, adaptación a la estrategia global en el ámbito nacional, creatividad, negociación, autonomía e innovación.Se considerarán preferentemente perfiles con experiencias en áreas comerciales o áreas de marketing del sector consumo masivo.Es requisito contar con libreta de conducir A vigente.Se trata de una excelente propuesta, integrando una compañía Multinacional líder en su sector.", "requirements": ["Educación Mínima: Universidad", "Edad: entre 25 y 40 años", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Mercadotécnia / Publicidad / Comunicación"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-ventas-zafral-mercedes-supermercado-tata-en-mercedes-BFF5BAE3489DD2EB61373E686DCF3405", "title": "Auxiliar de Ventas (Zafral) – Mercedes - Supermercado TATA", "location": "Mercedes, Soriano", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "BuscamosOrientamos nuestra búsqueda a candidatos con ciclo básico completo (excluyente), siendo valorada la experiencia previa en sector fiambrería, carnicería y/o reposición de mercadería. Será excluyente presentar carné de salud vigente y residir en MercedesDesafíoLa persona seleccionada realizará tareas vinculadas a la venta y atención al cliente tales como atención en mostrador, reposición, envasado, empaquetado, carga y descarga, así como mantener la higiene de su lugar y área de trabajo, entre otras tareas.PropuestaSe trata de una excelente oportunidad para incorporarse de manera zafral a una importante empresa nacional que ofrece capacitación y una remuneración acorde.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-node-developer-en-montevideo-97424B1A7009567061373E686DCF3405", "title": "Node Developer", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for Node Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Architect Bandit backend systems using the best practice.- Implement and iterate features in a tactical manner and rapid pace. - Work collaboratively and efficiently across functional teams in a fast paced early stage startup environment.- Design, extend, and implement APIs.- High standard of engineering quality through code reviews, unit tests, analytics.- Create engineering efficiencies through automation and development of tools. - Define engineering processes for product launch and releases.- Help us grow the world class engineering team via by running technical interviews. What are we looking for: - 5+ years of experience in Node development.- Experience in Video and HLS.- Excellent command of English, both spoken and written.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-gerente-de-tienda-en-montevideo-FD34B5B0838B545461373E686DCF3405", "title": "Gerente de Tienda", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 15.000,00 (Neto mensual)", "description": "Será responsable de la gestión y consecución de los objetivos comerciales de la operación de la tienda. Garantizando la adecuada gestión y seguimiento de ventas, atención al cliente, stocks, imagen de tienda, control de cajas, en función de los lineamientos de casa central. Siendo alguna de sus principales funciones: -Supervisar y desarrollar el equipo de ventas, comunicar las normas y los procedimientos establecidos por la empresa. -Establecer estrecha relación de trabajo y colaboración con el personal de tienda. -Analizar las ventas, KPIs, control costos en función del presupuesto asignado al local. Buscamos profesionales del área comercial con experiencia de 3 años en posición similar en empresas del sector textil en grandes superficies, orientado a los resultados. Se valorará experiencia en liderazgo de equipos comerciales de segmento de moda. Se trata de una oportunidad para incorporarse en una empresa multinacional dinámica y en expansión en el país", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-recepcionista-suplencia-en-montevideo-5027A6F5AC95E5B061373E686DCF3405", "title": "Recepcionista suplencia", "location": "Montevideo, Montevideo", "workday": "Por Horas", "contract_type": "Otro tipo de contrato", "salary": "", "description": "Se ofrece la oportunidad de realizar una suplencia con continuidad en una organización de gran porte.Las principales responsabilidades son: - Atención al público- Coordinación de servicios- Manejo de agenda- Asistencia general al equipoLa búsqueda se orienta a estudiantes universitarios con experiencia en tareas similares, así como manejo de Inglés y herramientas informáticas.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Fidelis", "company_logo": null, "category": "Medicina / Salud"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-se-buscan-vendedoras-y-vendedores-tiempo-completo-en-montevideo-6584AC4D8951796A61373E686DCF3405", "title": "Se buscan vendedoras y vendedores - Tiempo completo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 28.000,00 (Neto mensual)", "description": "Se seleccionan personas con carácter emprendedor y gusto por las ventas. Para asesoramiento al cliente y ventas directas. Solicitamos que sean responsables y comprometidas. Entre las principales funciones se encuentran: - Asesoramiento previo al cliente- Ventas presenciales y web (Plataforma ya establecida)- Seguimiento de clientes - Gusto por el trabajo en equipoSe brindara entrenamiento previo sobre los métodos de trabajo, paginas web, etc.La busqueda aplica a personas que recidan en Montevideo o en el interior del país.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 18 y 35 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-estudiantes-avanzados-de-adminstracion-para-destacada-industria-multinacional-en-montevideo-4F0C91C5DCAC936461373E686DCF3405", "title": "Estudiantes avanzados de Adminstración - Para destacada industria multinacional", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato de Aprendizaje", "salary": "", "description": "Si sos estudiante de las carreras de Administración y querés dar los primeros pasos en tu carrera profesional, te invitamos a que te sumes a esta propuesta de pasantía.DesafíosLas Prácticas Educativas de Verano son una excelente oportunidad para que trabajes en un proyecto específico en alguno de las divisiones de Ternium por el lapso de 3 meses bajo una modalidad full-time. Se trata de una práctica remunerada diseñada para que apliques tus conocimientos y te desarrolles con autonomía dentro de un equipo de profesionales de primer nivel. Buscamos personas con energía, ganas de aprender, con ideas desafiantes y diferentes. ¿Qué esperás para sumarte? Sólo tenés que tener el 70% de tu carrera universitaria aprobada.La propuestaTernium es una empresa líder en las Américas que elabora y procesa un amplio rango de productos de acero, con la más alta tecnología. Abastece a clientes de diversas industrias como la automotriz, construcción, metalmecánica, línea blanca, envases, energía y transporte.Ternium y sus subsidiarias cuentan con 16 centros productivos en Argentina, Colombia, Estados Unidos, Guatemala y México. La capacidad de producción de Ternium es de 10.8 millones de toneladas de acero terminado por año", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-business-analyst-en-salto-1B7E474FE111065361373E686DCF3405", "title": "Business Analyst", "location": "Salto, Salto", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for a Business Analyst to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Be the link between users and technical development teams.- Be responsible for identifying the business needs.- Generate the specific functional documentation.- Translate the requirements into requirements for development teams. What are we looking for: - Extensive experience working on computer products requirements.- Very good management of interpersonal communication and customer management.- Very good multidisciplinary teamwork skills.- Good command of the English language both written and oral.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-viajante-con-vehiculo-propio-para-importante-compania-de-consumo-masivo-en-montevideo-9615598BCD6E05ED61373E686DCF3405", "title": "Vendedor viajante con vehículo propio - Para importante compañía de consumo masivo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosOrientamos la búsqueda a candidatos con secundaria completa y experiencia previa en el área de ventas, no menor a dos años, en consumo masivo, tales como distribuidoras, proveedores, venta a almacenes, autoservicios, etc. Será excluyente contar con vehículo propio y flexibilidad horaria. DesafíosLa persona seleccionada será responsable de llevar adelante las ventas en la cartera de clientes en Montevideo, promover nuevos, gestionará y ampliará el surtido en los clientes de la cartera inicial. Promoverá nuevos clientes Deberá ser eficiente en la planificación y gestión de los recorridos.PropuestaSe trata de una muy buena oportunidad de trabajar en una importante compañía con gran crecimiento en el sector y que cuenta con un amplio portafolio de productos. Así mismo, es una oportunidad que brinda oportunidades de desarrollo profesional, que reconoce y valora los resultados de sus empleados.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-pesupuestador-administrativo-empresa-equipamiento-integral-en-montevideo-29B1F9866B872C5261373E686DCF3405", "title": "Pesupuestador administrativo - Empresa equipamiento integral", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Empresa dedicada al diseño y fabricación de equipamiento comerciales y de hogar , selecciona: Presupuestador administrativo Ambos sexos 20 a 28 años Ayudante de Arquitecto ( I.E.C). Presupuestación en empresas de diseño de mobiliarios o similar. Experiencia en tareas referentes a realización de presupuestos como asistente Contacto conocimientos de materiales y proveedores.Conocimientos de contabilidad básica para ingreso documentación sistema contableManejo fluido de herramientas informáticas tales como: AutoCad Avanzado 2D y 3D Microsoftt Office SketchUP, Corel Draw, Photoshop.Inglés Nivel intermedio. Tareas Brindar asistencia en presupuestación y pasaje de documentos a sistema contable. Cálculo de costos y presupuestación. Contacto con proveedores . Pasaje de documentación al sistema contable. Indispensable Excelente comunicación y relaciones interpersonales. Capacidad de Organización, planificación y método. Altamente valorado experiencia en trabajos de similar responsabilidad. Ofrecemos : Oportunidad de formar parte de empresa solida y con excelente ambiente laboral.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Edad: entre 20 y 28 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Diseño / Artes gráficas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-16254-asesores-comerciales-en-montevideo-EEE6532367973FBC61373E686DCF3405", "title": "16254 Asesores Comerciales", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 123.456,00 (Neto mensual)", "description": "Descripción de la EmpresaCenedi es una empresa Latinoamericana de e-learning, dedicada a la venta de cursos a distancia para toda la regiónObjetivos Generales del PuestoCenedi Latinoamérica se encuentra expandiendo sus operaciones en Uruguay.Las posiciones a cubrir son para la venta de cursos a través de oportunidades generadas con potenciales clientes en toda Latinoamérica.Si tenés pasión por las ventas esta es la oportunidad para ti.Tareas Recibir las solicitudes de información (leads) de los interesados, asesorarlos sobre los cursos disponibles y convertirlos en clientes.RequisitosEstudios Bachillerato completoInformática Habilidad en el uso de la computadora.Experiencia Experiencia previa en el área comercial de venta. Se valorará experiencia en ventas a nivel de Latinoamérica.Otros La búsqueda se orienta hacia personas proactivas, dinámicas, que sepan organizar su tiempo y generar resultados comerciales medibles. Muy buena capacidad de comunicación tanto oral como escrita. Buena voz y dicción. Remuneración acorde al puesto, con premios por cumplimiento de objetivos. Posibilidad de crecimiento y de asumir nuevas funciones en el equipo de ventasHorario Lunes a Viernes, 6 horas diarias de 11:00 a 17:00 hrs. Sábados 4 horas diarias de 11:00 - 15:00 hrs.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Entrust", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2015/02/26/ruiz-dovat-ana-ines-y-gastaldi-storace-carmen-victoria-EEE83E40A9B08BB8thumbnail.jpeg", "category": "Otros"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-con-moto-propia-montevideo-solo-con-moto-propia-en-montevideo-094C30BC99552D9D61373E686DCF3405", "title": "Vendedor con moto propia Montevideo - Solo con moto propia", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 30.000,00 (Neto mensual)", "description": "*** ATENCION, NO ENVIAR CV SI NO CUENTA CON MOTO PROPIA DISPONIBLE PARA DESEMPEÑAR EL CARGO ***El cargo tiene como objetivo atender la venta de los productos de la empresa en la zona asignada al canal minorista. Nos enfocamos en la selección de un colaborador/a:• Capaz de trabajar en forma autónoma responsablemente.• Buen manejo de las relaciones interpersonales.• Perfil comercial • Muy buena presencia REQUISITOS EXCLUYENTES: • Contar con moto propia - Libreta de conducir• Experiencia comprobada en cargos similares OFRECEMOS: • Ingreso a empresa líder en el mercado. • Estabilidad laboral • Posibilidades ciertas de desarrollo profesional • Acceder a una remuneración fija más un variable por comisiones y gastos de combustible.• Trabajo de Lunes a Viernes, jornada de 8 horas diarias. PRINCIPALES TAREAS / RUTINAS• Visitar la zona bajo su responsabilidad de acuerdo al ruteo definido • Mantener y fidelizar la cartera de clientes activos existente. • Incorporar los comercios de la zona aún no activos. • Garantizar la correcta implementación de las acciones definidas. • Garantizar la exhibición de los productos y promociones en el punto de venta. • Recopilar e ingresar al sistema la información definida para la toma de decisiones.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 20 y 50 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Anbel SRL", "company_logo": null, "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-recepcionista-administrativo-con-ingles-en-montevideo-37194A743F211B6761373E686DCF3405", "title": "Recepcionista administrativo - Con inglés", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 20.000,00 (Neto mensual)", "description": "Se busca recepcionista administrativa para * atención al cliente* tareas administrativas varias* manejo de caja y facturación* manejo de agenda y de reservas* manejo de softwares informáticos* ventas de servicios y productos gastronómicos ofrecidos en el localSerá responsable del correcto funcionamiento del lugar. Turno de 8 a 16 hs, con descanso de 1 día y medio entre semana. Género y edad indistintos.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Punto Berro ", "company_logo": null, "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-lider-de-mantenimiento-libertadsan-jose-en-libertad-274073E7027B3E0F61373E686DCF3405", "title": "Líder de mantenimiento - Libertad/San José", "location": "Libertad, San José", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "LÍDER MUNDIAL EN SEGURIDAD MÓVIL BUSCA: LÍDER DE MANTENIMIENTOSe trata de una inmejorable oportunidad para integrarse a una organización referente nivel mundial en su sector. DESAFÍOS: Liderar el equipo de mantenimiento asegurándose de que se cumplan los objetivos del área, coordinar y supervisar el mantenimiento preventivo y correctivo, analizar y dar seguimiento a los indicadores del área. Participar en el proceso de creación de una cultura inspiradora. REQUISITOS: Técnico Electromecánico, Tecnólogo Mecánico. Titulo técnico terciario (deseable)Experiencia en empresas de mediano o gran porte. Experiencia en Industrias. PROPONEMOS: Jornada laboral de Lunes a Viernes, disponibilidad horaria. Compensación salarial acorde a la posición. Integrada por interesantes beneficios. ¡FORME PARTE DE NUESTRO EQUIPO!", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Mantenimiento y Reparaciones Técnicas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-agente-de-contact-center-front-line-contratacion-temporal-en-canelones-FAA5D9126D6FE83A61373E686DCF3405", "title": "Agente de Contact Center / Front Line. Contratación temporal", "location": "Canelones, Canelones", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "Nos encontramos en la búsqueda de un Agente de Contact Center / Front Line para integrar nuestro equipo de trabajo. La propuesta se trata de una asignación temporal de 6 meses.Dentro de los principales objetivos del cargo se destacan:- Asegurar la satisfacción y calidad del servicio al cliente dando respuesta y solución a cada necesidad de conformidad, con los más altos estándares y procedimientos de la compañía. - Superar las expectativas del cliente identificando, procesando y resolviendo o derivando sus necesidades para garantizar una alta calidad de servicio teniendo como objetivo la solución en el primer contacto y rápidamente. - Informar al cliente sobre los servicios y productos de la compañía para garantizar el conocimiento y la comprensión de los procesos y requisitos. - Ofrecer a los clientes productos adicionales que agreguen valor al servicio que ofrece la compañía.Los requisitos requeridos para el cargo son:.Bachillerato completo, se valorará formación terciaria..Conocimientos de Comercio Exterior (deseable).Conocimientos de Paquete Office, Outlook..Inglés nivel intermedioBuscamos personas que sientan pasión por el servicio al cliente, autónomas, proactivas, organizadas, con capacidad de relacionamiento interpersonal y trabajo bajo presión. Si estas en búsqueda de nuevos desafíos, desarollo personal y un excelente lugar para trabajar, esta es tu oportunidad! ¡Se parte de la compañía más internacional del mundo!", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Edad: entre 20 y 35 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " DHL", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2020/12/07/c91b2008f96d4a2291ae174949893thumbnail.jpg", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-reponedor-de-temporada-rocha-para-multinacional-del-rubro-de-consumo-masivo-en-montevideo-90A4C37957470B0961373E686DCF3405", "title": "Reponedor de temporada (Rocha) - Para multinacional del rubro de consumo masivo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos: Nos orientamos a la búsqueda de personas dinámicas y proactivas que cuenten con Ciclo Básico completo y experiencia en tareas de reposición o merchandising. A su vez, será excluyente que resida en Maldonado o zonas cercanas y cuente con carné de salud y carné de manipulación de alimentos vigente. Desafíos: La persona seleccionada estará a cargo de la reposición de mercadería en los locales. También mantendrá el control de stock y del vencimiento de los productos. A su vez deberá velar por la visibilidad de los mismos y de la correcta limpieza de exhibidores y gondolas, entre otras tareas afines al cargo. La propuesta: Se trata de una propuesta para trabajar durante la temporada, integrándose en una empresa dedicada a las industrias de la confitería, alimentación y bebidas, que ofrece buen ambiente laboral y remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Mercadotécnia / Publicidad / Comunicación"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-asistente-comercial-para-importante-empresa-del-rubro-agropecuario-en-montevideo-0872CF6B634EC33261373E686DCF3405", "title": "Asistente Comercial - Para importante empresa del rubro agropecuario", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "BuscamosOrientamos la búsqueda a estudiantes avanzados de Agronomía, Gestión Agropecuaria o carreras afines que estén interesados en sumarse al área comercial y cuenten con disponibilidad para trabajar de 9 a 18 hs. Será valorado contar con un buen dominio del Paquete Office. DesafíosLa persona seleccionada se encargará de brindar apoyo al área comercial, siendo responsable por tareas administrativas, el contacto con clientes que asisten a la sucursal y tareas vinculadas al área estratégica de marketing.La propuestaSe trata de una muy buena oportunidad para integrarse a una organización referente en su sector, que brinda un entorno de trabajo estimulante y oportunidades de desarrollo.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-talent-search-lead-en-montevideo-9A0579F9AD5BB9D461373E686DCF3405", "title": "Talent Search Lead", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for a proactive and experienced Talent Search Lead to drive the team responsible for finding relevant candidates. You’ll be responsible for the quality of service, productivity, and continuous improvement of the Talent Search team.What You’ll Do:- Define the talent hunting strategy.- Manage the team of talent search, working with KPIs and continuous improvement.- Manage productivity and quality of the team.- Create innovative solutions to track hard-to-find profiles.- Actively collaborate with different managers to align priorities. You Must Have: - 5+ years of experience in Talent Recruitment.- Experience Leading Teams based on KPIs and metrics to measure and increase the team’s performance.- Experience with search engines (LinkedIn, StackOverflow, GitHub).- Experience in IT Industry head-hunting.- Advanced English level.BairesDev Offers:- 100% remote work and flexible schedule.- Excellent compensation — well above the market average.- Extensive opportunities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-atencion-al-cliente-para-mosca-plaza-italia-y-union-en-montevideo-1E4D0357CFBE23B261373E686DCF3405", "title": "Atención al cliente para Mosca - Plaza Italia y Unión", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "¿Te gustaría tener tu primera experiencia laboral y ser parte de un gran proyecto? Desde Randstad estamos lanzando junto a Mosca el programa “Mi Primer Empleo”.El programa de Mi Primer Empleo te brinda la posibilidad de vivir tu primera experiencia laboral en una innovadora empresa de retail, en un ambiente de trabajo dinámico y divertido.Te ofrecemos la oportunidad de ser parte de Mosca en nuestra Zafra de Navidad y Reyes; donde podrás aprender y ser parte de un equipo comprometido y apasionado por la atención al cliente.Si tenés entre 18 y 25 años, sos estudiante universitario/terciario, divertido, entusiasta, apasionado por el trabajo en equipo y te gustan los desafíos, ésta es tu oportunidad.Nuestra propuesta:- Comenzás a trabajar en el 14 de Diciembre del 2020.-Tenemos distintos horarios (entre las 11hs hasta las 22hs).- Jornadas laborales de 44hs semanales, 36hs semanales o 24hs semanales, para que puedas mantener el equilibrio ideal entre tu vida personal y el trabajo.- Es imprescindible contar con disponibilidad para trabajar los fines de semana.- Lugar de trabajo: Todas nuestras tiendas de Montevideo y Canelones.¡Viví tu primera experiencia laboral junto a Randstad y Mosca!", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-supervisor-de-merchandisers-para-importante-empresa-en-montevideo-D855A6ED5575905F61373E686DCF3405", "title": "Supervisor de Merchandisers - Para importante empresa", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Buscamos:Nuestra búsqueda se orienta a candidatos con bachillerato completo que cuenten con experiencia previa y consolidada en manejo de equipos de reposición. Deberá ser una persona dinámica, proactiva, organizada, atento al detalle, orientado a la resolución rápida y eficaz de situaciones.Desafíos:La persona seleccionada se encargará de supervisar el equipo de reponedores en distintos puntos de venta, además de realizar tareas administrativas propias del cargo.Propuesta:Se trata de una excelente oportunidad para incorporarse a una importante empresa que brinda una remuneración acorde a las responsabilidades del cargo.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Otros"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-con-experiencia-y-vehiculo-propio-tacuarembo-esta-oportunidad-es-para-vos-en-tacuarembo-0DF166C889FD6B2F61373E686DCF3405", "title": "Vendedor con experiencia y vehículo propio (Tacuarembó) - ¡Esta oportunidad es para vos!", "location": "Tacuarembo, Tacuarembó", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Para importante compañía nacional distribuidora de consumo masivoBuscamosOrientamos la búsqueda a candidatos con secundaria completa y experiencia previa en el área de ventas en consumo masivo, tales como distribuidoras, proveedores, venta a almacenes, autoservicios, etc. Será excluyente contar con vehículo propio y flexibilidad horaria. DesafíosLa persona seleccionada será responsable de llevar adelante las ventas en la cartera de clientes en el departamento de Tacuarembó, gestionará y ampliará el surtido en los clientes de la cartera inicial. Promoverá nuevos clientes y deberá ser eficiente en la planificación y gestión de los recorridos.PropuestaSe trata de una muy buena oportunidad para trabajar en una compañía líder en su sector con gran crecimiento y que cuenta con un extenso portafolio de productos. A su vez, es una empresa que brinda oportunidades de desarrollo profesional, que reconocer y valora los resultados de sus empleados.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-senior-devops-en-montevideo-2D4557E341EB8B7461373E686DCF3405", "title": "Senior DevOps", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for a Senior DevOps to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Assist in infrastructure migration process to IaC (Infrastructure as Code).- Build and deploy monitoring and alerting systems across our entire infrastructure.- Complete migration to CI/CD deployment model. - Support integration projects with 3rd party services (Payment Rails, SMS/Email, KYC, Analytics, etc.).- Build, maintain, and own InfoSec compliance efforts by implementing and enforcing appropriate processes and standards across the organization. What are we looking for: - 5+ years of experience working as DevOps.- Strong technical knowledge in technologies such as (but not limited to) UCS, Linux, SAN / NAS, virtualization (Openstack / VMware), and IaaS + PaaS + SaaS.- Development with Shell, Perl, Python.- Knowledge of compilers and accelerators (gmake, emake, etc.).- Strong leadership, and capacity for decision making.- Good communication and interpersonal relationships and be result-oriented.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-costureroa-zona-ciudad-del-plata-en-playa-pascual-62E6BB50F9C7C07C61373E686DCF3405", "title": "Costurero/a (Zona Ciudad del Plata)", "location": "Playa Pascual, San José", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para importante industria multinacional Buscamos:Nuestra búsqueda se orienta a personas que cuenten con ciclo básico completo, siendo excluyente la experiencia en costura y altamente valorada la formación técnica en el rubro. Desafíos:La persona seleccionada se desempeñará en la costura de fundas de asientos de vehículos, de acuerdo a ordenes de producción según especificaciones del cliente e instructivos de trabajo, optimizando los recursos de la empresa.Asimismo, mantendrá en buen estado la maquinaria, verificará el estado del material a procesar, así como otras tareas relacionadas a la posición.La propuesta:Es una excelente oportunidad para integrarse a una reconocida empresa que ofrece un buen clima laboral y remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Producción / Operarios / Manufactura"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-asistente-de-trade-marketing-con-auto-propio-excluyente-en-montevideo-8DCA3493F628BE5A61373E686DCF3405", "title": "Asistente de Trade Marketing - con Auto propio excluyente.", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "La persona seleccionada será responsable de coordinar el trabajo de los merchandisers y de verificar la adecuada exhibición y presentación de los productos, también de asegurar los niveles suficientes de existencia para satisfacer la demanda en locales tanto de Montevideo como en el interior. Deberá velar por el cumplimiento de los acuerdos con los clientes, proponer mejoras en el armado y visualización de la mercadería así como la gestión de exhibiciones especiales y productos en mailings.La búsqueda se orienta hacia perfiles con vehículo propio (auto) de forma excluyente, estudiantes avanzados con formación universitaria o recientemente egresados. Deberá contar con disponibilidad horaria y posibilidades de viajar al interior.Se considera excluyente el domino de herramientas informáticas (preferentemente Excel Avanzado), vocación de servicio y excelente actitud.En el marco de la Ley 19.691 el llamado comprende también a candidatos que estén inscriptos en el Registro Nacional de Personas con Discapacidad que funciona en la Comisión Nacional Honoraria de Discapacitados.", "requirements": ["Educación Mínima: Universidad", "Edad: entre 22 y 35 años", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-ventas-zafral-young-supermercado-tata-en-young-3715A9F92B40857A61373E686DCF3405", "title": "Auxiliar de Ventas (Zafral) – Young - Supermercado TATA", "location": "Young, Río Negro", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "BuscamosOrientamos nuestra búsqueda a candidatos con ciclo básico completo (excluyente), siendo valorada la experiencia previa en sector fiambrería, carnicería y/o reposición de mercadería. Será excluyente presentar carné de salud vigente y residir en YoungDesafíoLa persona seleccionada realizará tareas vinculadas a la venta y atención al cliente tales como atención en mostrador, reposición, envasado, empaquetado, carga y descarga, así como mantener la higiene de su lugar y área de trabajo, entre otras tareas.PropuestaSe trata de una excelente oportunidad para incorporarse de manera zafral a una importante empresa nacional que ofrece capacitación y una remuneración acorde.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-estudiantes-de-contador-publico-zona-parque-miramar-en-montevideo-EDFC7D11FC3165B061373E686DCF3405", "title": "Estudiantes de Contador Público - Zona Parque Miramar", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "BuscamosOrientamos la búsqueda a personas que cuenten con experiencia previa en el área contable y que se encuentren cursando la carrera de Contador Público. Será excluyente tener un manejo del idioma ingles nivel First Certificate o equivalente y disponibilidad para trabajar con una carga horaria de 8 hs en Av. De Las Américas. Se valorarán conocimientos en Bloomberg Terminal, Antilavado de dinero, estándares de contaduría internacional y conocimientos financieros. DesafíosLa persona seleccionada se desempeñará como Contador Junior de fondos de inversión siendo responsable de la contabilidad y cálculo de la cuota de los fondos asignados. Además, se encargará de dar apoyo al Contador principal en tareas inherentes al cargo. La propuestaSe trata de una muy buena oportunidad para incorporarse a una empresa sólida, que ofrece interesantes desafíos.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Contabilidad / Finanzas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedores-zafrales-para-tienda-de-ropa-montevideo-en-montevideo-A191E4986AFDC14C61373E686DCF3405", "title": "Vendedores zafrales para tienda de ropa - Montevideo", "location": "Montevideo, Montevideo", "workday": "Por Horas", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro importante cliente seleccionamos vendedores zafrales para tienda de ropa.Nuestra búsqueda se orienta a personas con al menos 2 años de experiencia en venta de ropa.Deberán poseer gusto por la atención al cliente, dinamismo, proactividad y orientación al detalle.Es una my buena propuesta de carácter zafral para Montevideo.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedores-zafrales-para-tienda-de-ropa-las-piedras-en-las-piedras-0EDFB6890C223C5D61373E686DCF3405", "title": "Vendedores zafrales para tienda de ropa - Las Piedras", "location": "Las Piedras, Canelones", "workday": "Por Horas", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro importante cliente seleccionamos vendedores zafrales para tienda de ropa.Nuestra búsqueda se orienta a personas con al menos 2 años de experiencia en venta de ropa.Deberán poseer gusto por la atención al cliente, dinamismo, proactividad y orientación al detalle.Es una my buena propuesta de carácter zafral para Las Piedras.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-cajerosas-zafrales-para-tienda-de-ropa-las-piedras-en-las-piedras-D7C9F47D2550EBCB61373E686DCF3405", "title": "Cajeros/as zafrales para tienda de ropa - Las Piedras", "location": "Las Piedras, Canelones", "workday": "Por Horas", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro importante cliente buscamos Cajeros/as zafrales para tienda ropa.Nuestra búsqueda se orienta a personas con experiencia de al menos 2 años como cajeros.Deberán poseer agilidad y dinamismo, y ser sumamente cuidadosos, prestando atención a detalles.Es una propuesta zafral dentro de Las Piedras.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-reponedores-zafrales-para-tienda-de-ropa-las-piedras-en-las-piedras-F6F02F2196D82BA861373E686DCF3405", "title": "Reponedores zafrales para tienda de ropa - Las Piedras", "location": "Las Piedras, Canelones", "workday": "Por Horas", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro importante cliente seleccionamos reponedores para tienda de ropa.Orientamos nuestra búsquedas a personas ágiles y dinámicas, con al menos 1 año de experiencia en reposición de mercadería.Dentro de sus principales tareas se encuentran órden de la ropa, colocación de alarmas, clasificación,, control de stock, y cualquier otra tarea que pueda solicitar el encargado.Es una propuesta zafral,dentro de Las Piedras.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-atencion-al-cliente-para-mosca-carrasco-costa-de-oro-y-pando-en-montevideo-C10B4FE710E203DD61373E686DCF3405", "title": "Atención al cliente para Mosca - Carrasco, Costa de Oro y Pando", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "¿Te gustaría tener tu primera experiencia laboral y ser parte de un gran proyecto? Desde Randstad estamos lanzando junto a Mosca el programa “Mi Primer Empleo”.El programa de Mi Primer Empleo te brinda la posibilidad de vivir tu primera experiencia laboral en una innovadora empresa de retail, en un ambiente de trabajo dinámico y divertido.Te ofrecemos la oportunidad de ser parte de Mosca en nuestra Zafra de Navidad y Reyes; donde podrás aprender y ser parte de un equipo comprometido y apasionado por la atención al cliente.Si tenés entre 18 y 25 años, sos estudiante universitario/terciario, divertido, entusiasta, apasionado por el trabajo en equipo y te gustan los desafíos, ésta es tu oportunidad.Nuestra propuesta:- Comenzás a trabajar en el 14 de Diciembre del 2020.-Tenemos distintos horarios (entre las 11hs hasta las 22hs).- Jornadas laborales de 44hs semanales, 36hs semanales o 24hs semanales, para que puedas mantener el equilibrio ideal entre tu vida personal y el trabajo.- Es imprescindible contar con disponibilidad para trabajar los fines de semana.- Lugar de trabajo: Todas nuestras tiendas de Montevideo y Canelones.¡Viví tu primera experiencia laboral junto a Randstad y Mosca!", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-jefe-administrativo-en-montevideo-2E59BB83AFE350CF61373E686DCF3405", "title": "Jefe Administrativo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "La búsqueda se orienta a un Jefe de Planta, graduado de las carreras de Ingeniería Mecánica, Electromecánica o carreras afín para desempeñarse en importarte empresa del sector Textil. Serán sus responsabilidades liderar las áreas de producción, mantenimiento y despacho. Serán valorados favorablemente la experiencia en empresas del sector,y la capacidad de liderazgo y gestión de un gran grupo de trabajo.", "requirements": ["Educación Mínima: Universidad", "Edad: entre 28 y 50 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-internal-communications-and-community-management-analyst-en-montevideo-99D52E9C687BFA7561373E686DCF3405", "title": "Internal Communications and Community Management Analyst", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for an Internal Communications and Community Management Analyst to join our Marketing team. You will Develop, design, coordinate, execute, and measure internal communications and initiative to maintain employees informed and motivated. It is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!Main responsibilities:- Establish an internal communications strategy. - Plan, edit, and write content for a variety of internal communications channels.- Moderate social media channels and define the tone of voice of this communication in collaboration with the Marketing team.- Ensure organizational initiatives and projects are successfully communicated to employees. - Develop creative and attractive content and initiatives to communicate internally to employees. - Execute internal events, such as town halls and talks with leaders.- Moderate the company’s internal collaboration channels (Slack) defining policies to facilitate the conversation between employees.- Advise the marketing team to execute endomarketing actions and work together with HR for internal activations.- Monitor, measure and present internal communication efforts. What are we looking for: - 2+ years of experience in similar positions.- Graduate or student in communication,Marketing or related fields.- Expertise with social media moderation.- Knowledge in Copywriting and content edition.- Advanced english level.- Excellent writing in english.- CRM tools management. (Desirable)- Experience in the IT industry. (Desirable)Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work.- Training plans.- Extensive possibilities for growth and professional development.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Mercadotécnia / Publicidad / Comunicación"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-ventas-para-maldonado-zafral-para-importante-cadena-nacional-de-supermercados-en-maldonado-0D896594972A312F61373E686DCF3405", "title": "Auxiliar de ventas para Maldonado (zafral) - Para importante cadena nacional de Supermercados", "location": "Maldonado, Maldonado", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "BuscamosOrientamos nuestra búsqueda a candidatos con ciclo básico completo (excluyente), siendo valorada la experiencia previa en sector fiambrería, carnicería y/o reposición de mercadería. Será excluyente presentar carné de salud vigente y residir en el Departamento de Maldonado.DesafíoLa persona seleccionada realizará tareas de auxiliar de ventas tales como reposición de mercadería, carga y descarga, atención al mostrador en sector de fiambrería y carnicería, así como también mantener la higiene del lugar de trabajo, entre otras tareas. PropuestaSe trata de una excelente oportunidad para incorporarse de manera zafral a una importante empresa nacional que ofrece capacitación y una remuneración acorde.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-pickers-eventuales-paso-de-la-arena-en-montevideo-09D5B7201CDD416A61373E686DCF3405", "title": "Pickers eventuales - Paso de la Arena", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Para nuestro importante cliente multinacional seleccionamos: Pickers eventuales.Tareas a realizar:- control de stock- armado de pedidos- picking- carga y descarga- abastecimiento- entre otras tareas afines al cargoEs requisito excluyente contar con experiencia previa en tareas similares.Orientamos nuestra búsqueda a perfiles dinámicos, proactivos y comprometidos.Debera contar con disponibilidad horaria y residir en la zona.Zona: Paso de la ArenaHorario: eventual a convocatoria", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-cajeroa-aprendiz-zafral-colonia-para-importante-cadena-nacional-de-supermercados-en-colonia-del-sacramento-B0D036F3FE6010EB61373E686DCF3405", "title": "Cajero/a Aprendiz – Zafral (Colonia) - Para importante cadena nacional de Supermercados", "location": "Colonia Del Sacramento, Colonia", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "BuscamosOrientamos la búsqueda a candidatos con ciclo básico completo (excluyente), siendo valorada la experiencia previa en tareas de caja. Será excluyente presentar carné de salud vigente y que residir en el Departamento de Colonia.DesafíoLa persona seleccionada se encargará de realizar el manejo de caja, incluyendo la apertura, cobranza y arqueo final. A si mismo, colaborará en la preparación de envíos de mercadería y mantendrá el orden de su lugar de trabajo, entre otras tareas. PropuestaSe trata de una excelente oportunidad para incorporarse de manera zafral a una importante empresa nacional que ofrece capacitación y una remuneración acorde.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-recursos-humanos-en-montevideo-67C0FFDE86450B6861373E686DCF3405", "title": "Analista de recursos humanos", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Para: Seleccionamos para compañía multinacional ubicada en Zonamérica.Buscamos:Estudiantes avanzados y/o graduados de Recursos Humanos.Conocimiento de inglés intermedio o avanzado.Manejo avanzado de Paquete Office.Deberá contar con al menos dos años de experiencia en tareas de similar responsabilidad.Objetivo de la posición:Colaborará y participará en los procesos de reclutamiento y selección.Dará soporte en tareas vinculadas a la administración del personal.Participará activamente en el proceso de inducción de todos los empleados.Colaborará con la planificación, diseño e implementación de capacitaciones.Realizará tareas afines al área de Recursos Humanos.Evacuará consultas y dudas al personal.El presente llamado comprende a las personas inscriptas en el Registro Nacional de Personas con Discapacidad (ley 19.691), que reúnan las condiciones e idoneidad para el cargo.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Advice", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2017/05/23/advice-2B966C26805B5C45132131thumbnail.jpeg", "category": "Recursos Humanos"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-turno-tarde-en-montevideo-2449AB0977BE2C7861373E686DCF3405", "title": "Vendedor - turno tarde", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Buscamos:Nuestra búsqueda se orienta a candidatos que tengan el bachillerato completo, siendo valorado capacitaciones o cursos en temas relacionados al área de ventas. Será excluyente la experiencia en ventas, valorándose intangibles y/o servicios.Desafíos:La persona seleccionada será responsable de generar cartera de clientes, realizará visitas y gestión de reuniones desde la Empresa, buscará oportunidades de crecimiento, así como soluciones y oportunidades, ajustando el servicio a las necesidades del cliente.La propuesta:Se trata de una excelente oportunidad para incorporarse, de forma permanente, a una reconocida empresa en su rubro, que ofrece buen ambiente laboral y un nivel de remuneración acorde a las responsabilidades del cargo.", "requirements": ["Educación Mínima: Universidad", "Edad: entre 30 y 35 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Asesores de Reclutamiento Uruguay", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/03/20/diego-748EF4749659B346171338thumbnail.png", "category": "Atención a clientes"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-estudiantes-de-diseno-de-interiores-para-vendedor-de-luminarias-en-montevideo-075176D30E600F3D61373E686DCF3405", "title": "Estudiantes de diseño de interiores - para vendedor de luminarias", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para empresa nacional, líder en la comercialización de luminarias y materiales eléctricos. Buscamos:Nuestra búsqueda se orienta a candidatos que posean bachillearto completo y que cuenten con cursos de diseño de interiores finalizado.De igual forma el candidato debe contar con vocación de servicio y marcado perfil comercial.La jornada laboral será de Lunes a Viernes, 8horas y los Sábados, medio horario. La empresa está ubicada en Montevideo centro. Desafíos:La persona seleccionada realizará tareas asociadas a las ventas, el servicio y la orientación al cliente, tanto telefónica como en mostrador.La propuesta: Se trata de una muy buena oportunidad para integrarse de manera fija en una reconocida empresa nacional, que brinda un excelente ambiente de trabajo y un salario acorde a las responsabilidades.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-net-tech-lead-en-paysandu-0A98AAE5AC4439B061373E686DCF3405", "title": ".Net Tech Lead", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for .NET Tech Leads to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Develop (analyze requirements, document and test), MS-SQL server stored procedures and Web based applications using ASP and ASP.NET. - Create and maintain complex reports using MS-SQL server Devises and or modifies procedures to solve the most complex technical problems related to computer equipment capacity and limitations, operating time and form of desired results. - Liaise with IT vendor to resolve hardware issues, security issues and other application issues. - Support nightly jobs and processes ensuring that failed jobs are analyzed and corrected for data integrity. What are we looking for: - 7+ years of experience in Web projects, C #, SQL Server.- Experience with HTML / CSS and Javascript frameworks.- Experience with MVC.- Good level of English for daily work.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-administrativo-contable-para-empresa-familiar-de-calzados-en-montevideo-651A07F7444D553C61373E686DCF3405", "title": "Auxiliar administrativo contable - Para empresa familiar de calzados", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosNuestra búsqueda se orienta a candidatos que estén estudiando en Facultad de CCEE, mínimo 2do año, siendo valorado que cuenten con manejo de idioma inglés y programas de facturación.La experiencia es deseable en tareas similares a las que proponemos, pero contará con un período de capacitación.La jornada laboral será de Lunes a Viernes de 9.00-13.00 hrs.DesafíosLa persona seleccionada colaborará con tareas administrativas, atenderá llamados, compras web, fijación de precios, estudio de costos, apoyará al contador en tareas, pago a proveedores, bancos, entre otras.La propuestaExcelente oportunidad para integrarse de forma permanente a una empresa familiar que se encuentra en proceso de crecimiento, que ofrece capacitación, muy buen ambiente laboral y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-android-developer-en-paysandu-23B1FA0AB90A21F161373E686DCF3405", "title": "Android Developer", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for Android Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Able to work independently with minimal supervision, as well as collaborate with a diverse team.- Accountable for resolution of the most technically challenging issues facing the organization.- Write code with increasing quality and maintainability.- Guide the architecture of large features which impact all parts of the company, identifying issues and raising concerns/blockers for mitigation.- Research and introduce new technology to improve the applications and/or the development pipeline. What are we looking for: - 6+ years of experience in development.- 5+ years of experience in Android development.- Solid knowledge of design and architecture patterns.- Solid knowledge and management of programming fundamentals including algorithms and data structures.- Advanced English for daily work.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-supervisorao-de-tiendas-en-montevideo-CFBC83523280A6F061373E686DCF3405", "title": "Supervisora/o de tiendas", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Orientamos nuestra búsqueda a candidatos con experiencia no menor a tres años en supervisión de tiendas. Será valorado contar con experiencia en tiendas de indumentaria. La persona seleccionada será responsable por la gestión del correcto funcionamiento de las tiendas. Será responsable por el cumplimiento de objetivos de ventas como del análisis de indicadores comerciales. También supervisará un equipo de trabajo en cada local y participará de la selección y capacitación del mismo. Por último, tendrá responsabilidad por el depósito, la planificación de demanda y el armado de vidrieras. Es una muy buena oportunidad de integrarse a una compañía en crecimiento, que ofrece interesantes desafíos y posibilidad de desarrollo.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-asesor-de-venta-de-repuestos-mercedes-para-empresa-del-sector-agropecuario-en-mercedes-724EC8A991061A4261373E686DCF3405", "title": "Asesor de venta de repuestos (Mercedes) - Para empresa del sector agropecuario", "location": "Mercedes, Soriano", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Buscamos:Nos encontramos en búsqueda de candidatos que estén estudiando o sean egresados de Lic. Gestión Agropecuaria, Ing. Agrónomo, Gestión Agrícola Ganadera, Mecánica Automotriz y/o relacionadas, siendo muy valorado cursos comerciales, de ventas o relacionados al área, así como conocimientos de SAP.Será excluyente que la persona cuente con experiencia previa y comprobable en puestos similares, así como disponibilidad para realizar guardias operativas en temporadas de zafra (marzo/abril y octubre/diciembre).La jornada laboral será de Lunes a Viernes de 8.00-12.00 / 14.00-18.00 hrs y los Sábados de 8.00-12.00 hrs.Desafíos:La persona seleccionada:- Será asesor de confianza de los clientes y un generador de oportunidades de venta y servicio.- Brindará asesoramiento a clientes sobre el área de repuestos.- Realizará venta relacionada de repuestos.- Manejo de catálogo de piezas.- Armado de cotizaciones.- Relevamiento de datos de clientes para la actualización en el sistema y gestión activa de venta.- Ejecutará plan de promociones de Marketing.- Realizará guardias operativas, donde deberá llevar pc, celular y estar disponible ante urgencias del cliente.Propuesta:Es una excelente oportunidad para integrarse a una importante empresa con gran trayectoria, que ofrece buen ambiente laboral, y remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-con-experiencia-y-vehiculo-propio-melo-esta-oportunidad-es-para-vos-en-melo-45136D2D9E8C04C361373E686DCF3405", "title": "Vendedor con experiencia y vehículo propio (Melo) - ¡Esta oportunidad es para vos!", "location": "Melo, Cerro Largo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Para importante compañía nacional distribuidora de consumo masivoBuscamosOrientamos la búsqueda a candidatos con secundaria completa y experiencia previa en el área de ventas en consumo masivo, tales como distribuidoras, proveedores, venta a almacenes, autoservicios, etc. Será excluyente contar con vehículo propio y flexibilidad horaria. DesafíosLa persona seleccionada será responsable de llevar adelante las ventas en la cartera de clientes en Rosario, gestionará y ampliará el surtido en los clientes de la cartera inicial. Promoverá nuevos clientes y deberá ser eficiente en la planificación y gestión de los recorridos.PropuestaSe trata de una muy buena oportunidad para trabajar en una compañía líder en su sector con gran crecimiento y que cuenta con un extenso portafolio de productos. A su vez, es una empresa que brinda oportunidades de desarrollo profesional, que reconocer y valora los resultados de sus empleados.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-golang-developer-en-montevideo-BFCBE858492F43C661373E686DCF3405", "title": "Golang Developer", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for Golang Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Scope and design app.- Work with business team to get their requirements.- Build in Golang.- Build custom API.- Develop the front end (language TBD and can influence).- Work with Infrastructure team to set up in Coinbase environments (AWS, EC2, Docker).- Circle CI testing. What are we looking for: - 6+ years of experience working as a developer.- 5+ years of experience in Golang.- Proficient with analysis, troubleshooting, and problem solving.- Hands-on experience with managing data loads and data quality a plus.- Advanced English is mandatory.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-reponedor-externo-montevideo-en-montevideo-06572234BBD7C88F61373E686DCF3405", "title": "Reponedor Externo - Montevideo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro cliente nacional líder en su rubro seleccionamos Reponedor Externo para el departamento de Montevideo.La persona seleccionada deberá contar con un perfil orientado a Ventas y Reposición de góndolas en los puntos de venta con los productos de la marca, visitando una ruta diaria asignada entre Lunes y Viernes.La búsqueda se orienta hacia personas con una marcada aptitud de comunicación, vocación de servicio, así como dinamismo y actitud para el trabajo.Requisitos Excluyentes:Carnet de salud vigenteCarnet de manipulación de alimentos vigente.Bachillerato completo.Se valorará experiencia previa en consumo masivo y tareas de reposición externa.En el marco de la Ley 19.691 el llamado comprende también a candidatos que estén inscriptos en el Registro Nacional de Personas con Discapacidad que funciona en la Comisión Nacional Honoraria de Discapacitados.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Edad: entre 21 y 35 años", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-tecnico-de-base-de-datos-en-montevideo-074C68F12C06A0E461373E686DCF3405", "title": "Tecnico de base de datos", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "“Buscamos Técnico de Base de Datos para proyecto estable del sector bancario”Sus funciones serán: • Poner a disposición, integrar y optimizar datos estructurados y / o no estructurados utilizando productos, tecnologías y métodos de bases de datos. • Diseños de bases de datos, modelos de información (lógicos, físicos, dimensionales, etc.), planes de migración de datos y almacenes de datos. • Aplicar sus habilidades técnicas en un entorno de implementación en ambientes Mainframe y Open.¡TRANSFORMÁ TU TALENTO EN EXPERIENCIA!APOSTÁ AL CAMBIO, NOSOTROS APOSTAMOS POR VOSEl compromiso de Adecco, es promover y mantener la cultura del respeto e igualdad de oportunidades. No discriminamos en función del género, religión, etnia, nacionalidad, cultura, grupo social, discapacidad o enfermedad, orientación sexual, estado civil, edad u opinión política. Cuando elegimos el personal para un cliente, la decisión se basa única y exclusivamente en los méritos y capacidades de esa persona.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Adecco", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/11/20/adecco-90AAA2081462296B155036thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-trainer-para-empresa-lider-en-tecnologia-en-montevideo-86B46BC846D21FC461373E686DCF3405", "title": "Trainer - Para empresa líder en tecnología", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Buscamos:Orientamos la búsqueda a candidatos que cuenten con bachillerato completo y experiencia como entrenador/capacitador manejando grupos y entrenamientos en relación a productos, habilidades de ventas, workshop para promotores y/o capacitaciones especiales. Será excluyente contar con habilidades de liderazgo y/o supervisión y manejo de inglés. Es valorado tener formación en Marketing, Comunicación o relacionados, como experiencia y/o conocimientos dentro del rubro de tecnología. Desafíos:La persona seleccionada tendrá la responsabilidad de liderar los distintos tipos de entrenamientos aumentando los conocimientos de la marca y fidelidad de los clientes.Estará a cargo de liderar y realizar capacitaciones de productos, habilidades de ventas, workshop para promotores y habilidades de entrenamientos.Propuesta:Se trata de una muy buena oportunidad para incorporarse a una reconocida empresa líder en el mercado que ofrece buen ambiente laboral, capacitaciones constantes y una remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-smartway-vendedor-en-montevideo-FBF54570EDF888C361373E686DCF3405", "title": "Smartway: Vendedor", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Seleccionamos para Smartway: empresa dedicada a la Telemetría y proyectos IoT para el Agro, Transporte, Construcción y Forestal.Buscamos: Personas con Bachillerato completo. Se valorará tener formación adicional referente a Ventas y Atención al cliente.Es un plus contar con conocimientos de sistemas GPS.Se requiere contar con experiencia en posiciones de similar responsabilidad, destacándose aquellas que estén vinculadas al relacionamiento con clientes del sector de transportistas y productores agrícolas.Es un requisito excluyente contar con libreta de conducir al día.Objetivos de la posición: La persona formará parte del Departamento Comercial, manteniendo contacto con la cartera de clientes de la compañía, así como también se impulsará a la prospección de nuevos clientes y cierre de potenciales negocios. Se encargará de concretar las visitas comerciales, relevando las necesidades de cada cliente y ofreciéndoles los servicios y productos de la empresa. Mantendrá actualizado el CRM y brindará un seguimiento post venta con cada cliente. El presente llamado se encuentra comprendido por lo dispuesto en el Art. 1 de la Ley Nº 19.691 sobre promoción del trabajo para personas con discapacidad.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Edad: entre 25 y 40 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Advice", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2017/05/23/advice-2B966C26805B5C45132131thumbnail.jpeg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-key-account-manager-agrofy-en-montevideo-C7F3A1803F9512E761373E686DCF3405", "title": "Key Account Manager - Agrofy", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro cliente, AGROFY, rubro agronegocios, seleccionamos Key Account Manager Semi senior. Responsabilidades: Desarrollar relaciones comerciales; Elaborar plan de desarrollo comercial. Elaboración de propuestas. Prospección de clientes por zona. Fidelización y postventa de clientes. Requisitos: Profesionales egresados de las carreras de Agronomía, con conocimientos de Marketing e informática, herramientas TI; Agronegocios. Experiencia mínima de 3 años en posiciones comerciales en empresas Business to business. Perfil orientado a resultados, emprendedor, proactivo, autónomo, con óptima capacidad de trabajo en equipo, habilidad de comunicación. Carne de conducir vigente. Disponibilidad para viajar. Ofrecemos: Ser parte de un proyecto con grandes posibilidades de crecimiento y desafíos. Excelente equipo de trabajo y clima laboral. Sueldo bruto fijo + comisiones.", "requirements": ["Educación Mínima: Universidad", "Edad: entre 26 y 40 años", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-jefe-de-trade-marketing-en-montevideo-3B73053FBD21B46C61373E686DCF3405", "title": "Jefe de Trade Marketing", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Seleccionamos para importante industria multinacional: Jefe de Trade Marketing. El principal objetivo de la posición será el de liderar el departamento de Trade Marketing, colaborando en el desarrollo, implementación y control de la estrategia del sector, con foco en los distintos productos y mercados. La posición reporta al Gerente Comercial.Nos encontramos en la búsqueda de profesionales universitarios en Marketing, Administración de Empresas, Ciencias Económicas, Ingeniería Industrial, o afines, que posean experiencia del al menos 3 años en posiciones de similar responsabilidad, desarrolladas en empresas de consumo masivo y manejando equipos de trabajo. Se requiere manejo avanzado de idioma inglés y de herramientas informáticas, así como disposición para viajar al exterior eventualmente. Serán valorados los cursos de posgrado, junto con los conocimientos de E-commerce y manejo de base de datos. En el marco de la Ley 19.691 el llamado comprende también a candidatos que estén inscriptos en el Registro Nacional de Personas con Discapacidad que funciona en la Comisión Nacional Honoraria de Discapacitados.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-part-time-en-montevideo-BA01DE5B653FE59B61373E686DCF3405", "title": "vendedor - part time", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 15.550,00 (Neto mensual)", "description": "Estamos en búsqueda de personas pro-activas, con o sin experiencia y liderazgo.Principalmente para el área de VENTA, con disponibilidad horaria part-time o full time.Colaborará con el área de marketing, tanto operativo como digital, realizando prospección de clientes.Los ingresos son diarios, quincenales y mensuales, con muy buenas remuneraciones.Las personas seleccionadas contarán con capacitaciones constantes orientadas a tener cada vez mejores resultados.", "requirements": ["Educación Mínima: Educación Básica Primaria", "Edad: entre 18 y 34 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-recursos-humanos-senior-payroll-us-en-salto-E45ACAC77B51459661373E686DCF3405", "title": "Analista de Recursos Humanos Senior (Payroll US)", "location": "Salto, Salto", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for a Senior HR ADM Analyst with knowledge of Payroll USA to join the Human Resources team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive, dynamic people and team players, with great organizational capacity, accustomed to handle multiple tasks and with marked attention to details. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!Main Activities:- Make the collection and validation of the news of the month (licenses, holidays, increases, etc).- Supervise the pre-payment of salaries by the study.- Collaborate in the process of registering and terminating our employees and states.- Collaborate in the monitoring and response of IRS requirements.- Collaborate in the documentation of processes in the area and analysis of improvements in them.- Collaborate in the interaction of the HR-ADM area with external entities / suppliers.- Prepare reports and reports required by management or other control areas.- Assist different audiences in labor matters.- Attend the administration area. What are we looking for: - Knowledge of payroll USA / labor legislation and its application in the different states.- Advanced student or graduate of careers related to the search.- 2 years work experience in similar positions.- English level: Upper intermediate.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Recursos Humanos"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-reponedor-externo-eventual-maldonado-en-maldonado-3CE4F35B5D7BB4FF61373E686DCF3405", "title": "Reponedor Externo (eventual) - Maldonado", "location": "Maldonado, Maldonado", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Buscamos:Orientamos la búsqueda a personas con un perfil dinámico, responsable y organizado. Será requisito excluyente contar con Ciclo Básico finalizado y experiencia en tareas similares.Desafíos:La persona seleccionada será responsable de trasladar los productos a las distintas empresas, así como también reponer los productos en las mismas, entre otras tareas afines al cargo.Propuesta:Se trata de una muy buena oportunidad para integrarse de forma eventual a una compañía multinacional que brinda buen ambiente laboral y una remuneración acorde a las responsabilidades del cargo.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Mercadotécnia / Publicidad / Comunicación"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-de-datos-junior-para-importante-institucion-financiera-en-montevideo-25A6D15F8B085B5E61373E686DCF3405", "title": "Desarrollador de Datos Junior - Para importante institución financiera", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Orientamos nuestra búsqueda a estudiantes de carreras de sistemas o afines, que cuenten con al menos 1 año de experiencia en desarrollo de datos y conocimiento en base de datos. DesafíosLa persona seleccionada será parte del área de Datos y Analíticas, el rol implica dar apoyo al desarrollador de datos en lo vinculado a la transformación, carga y análisis. Adicionalmente deberá realizar la correcta extracción, transformación y carga de datos. La propuestaEs una atractiva oportunidad para integrarse a una organización líder en el sector financiero, que ofrece un excelente clima de trabajo y oportunidades de crecimiento profesional.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-ingeniero-industrial-mecanico-bilpa-en-montevideo-E922A38621DDF31861373E686DCF3405", "title": "Ingeniero Industrial Mecánico - Bilpa", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato de obra o labor", "salary": "", "description": "Introducción:Seleccionamos para BILPA, empresa dedicada a ofrecer soluciones integrales e innovadores, específicas para cada cliente. Se destaca como referente en materia de ingeniería, obras, suministro, mantenimiento e industria en general.Buscamos:Profesional egresado de la carrera de Ingeniería Industrial Mecánica, que cuente con experiencia en obras de montaje mecánico o de estructuras. Será valorada la formación en PMI.Deberán contar con manejo fluido de inglés, tanto a nivel oral como escrito. Dominio de AutoCAD y MS Project. Posibilidad de radicarse en el interior de lunes a viernes.La modalidad de contrato será a término de obra. Objetivos de la posición:La persona seleccionada se estará al frente de un importante montaje en una instalación industrial de gran porte.Elaborará junto a gerencia la planificación previa al inicio de la obra.Preparará planos y detalles de ejecución.Hará el control del cronograma, realizando los cambios necesarios para cumplir con el objetivo de finalización. Controlará costos según lo establecido en el presupuesto y optimizará rendimientos.El presente llamado comprende a las personas inscriptas en el Registro Nacional de Personas con Discapacidad (ley 19.691), que reúnan las condiciones e idoneidad para el cargo.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: Si"], "company_name": " Advice", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2017/05/23/advice-2B966C26805B5C45132131thumbnail.jpeg", "category": "Construccion y obra"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-agentes-de-atencion-al-cliente-rubro-retail-en-montevideo-1A4B60A157F4FCF361373E686DCF3405", "title": "Agentes de atención al cliente - rubro retail", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro importante cliente seleccionamos agentes de atención al cliente.Orientamos nuestra búsqueda a personas con marcado perfil de atención al cliente.Dentro de sus principales tareas se encuentra la realización de llamados a clientes que han comprado a través de la página web para obtener feedback y gestión de reclamos.Es una interesante propuesta para ingresar a una empresa líder, con capacitación constante y posibilidades de crecimiento.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-administrativoa-en-montevideo-5F8E2F84BBB3041E61373E686DCF3405", "title": "Auxiliar administrativo/a", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 30.000,00 (Neto mensual)", "description": "Deberá auxiliar al administrativo en diferentes tareas.Deberá dominar excel y word ya que trabajará con planillas y redactando documentos.No es exclusivo contar con experiencia previa, contamos con un proceso de inducción que permite la adaptación del trabajador a nuestra forma de trabajo.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 18 y 55 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-tecnicos-en-infraestructura-informatica-en-montevideo-DFDF78F2C01EAA3761373E686DCF3405", "title": "Técnicos en Infraestructura Informática", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Requisitos mínimos indispensables• Contar con bachillerato tecnológico completo en informática (UTU 2do ciclo) o tecnicaturas en informática, o tener aprobado más de 50% de una carrera terciaria en tecnologías de la información• Experiencia en soporte a usuarios (ambiente Windows), diagnóstico e instalación de PC, impresoras. • Experiencia mínima de 2 años comprobable en tareas de infraestructura y/o soporte a usuarios.• Conocimiento de inglés medio.• Horario de trabajo: 8 horas diarias, de Lunes de Viernes de 09:00 a 18:00 Se valorará• Conocimiento y/o experiencia en impresoras industriales, tipo Zebra• Conocimiento y/o experiencia en redes de datos y comunicaciones, redes WIFI• Conocimiento o manejo básico de Active Directory• Experiencia con servicios de videoconferencias • Certificaciones en Administración y Configuración de Windows 7 o versiones superiores. • Certificaciones en armado y/o reparación de PC.• Certificaciones en redes y comunicaciones, conocimientos de redes (TCP/IP).Excelentes posibilidades de desarrollo, atractivo nivel salarialGarantizamos Absoluta Reserva", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Infrastructure Technology Services", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2017/03/22/infrastructure-technology-services-BA09761DAA585353210427thumbnail.jpeg", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-ayudante-administrativo-logistico-zona-prado-en-montevideo-AE8F6B2D17DD42C561373E686DCF3405", "title": "Ayudante Administrativo Logístico - zona Prado", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Para nuestro importante cliente líder en venta y asesoramiento técnico de instrumental científico; seleccionamos: AYUDANTE ADMINISTRATIVO-LOGÍSTICO.Tareas a desarrollar:Colaboración en el sector administrativo.• Ingreso de datos en el sistema• Coordinación de servicios con clientes por email y teléfono• Generación de e-facturas y recibosManejo de vehículo de la empresa para:• Entrega y retiro de mercadería• Cobranzas• TrámitesDepósito y Expedición• Control y orden de stock• Ingreso y salida de mercadería• Preparación y despacho de pedidosSon requisitos excluyentes para esta posición:- Bachillerato completo- Libreta A vigente- Experiencia en posición con similares responsabilidades.- Buena relación interpersonal.Apuntamos nuestra búsqueda hacia candidatos muy responsables, cumplidores y cuidadosos.Horario: Lunes a viernes de 9 a 18 hs, con 1 hr de descanso.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-tecnico-en-calidad-zona-pando-para-reconocida-industria-del-rubro-alimenticio-en-montevideo-35FE0E9465F12BEE61373E686DCF3405", "title": "Técnico en Calidad – Zona Pando - Para reconocida industria del rubro alimenticio", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosNos encontramos en búsqueda de candidatos que cuenten con formación terciaria en Ingeniería Química, Laboratorio, Tecnólogo Químico, Bioquímica, Ciencias Biológicas o afines.Se valorará contar con cursos o especializaciones en calidad y un buen dominio del idioma inglés a nivel avanzado (First Certificate como mínimo).Deberán contar con experiencia previa en tareas similares en Laboratorios no menor a 2 años, valorándose especialmente la experiencia en rubros alimenticios.La jornada laboral será de régimen rotativo de 6x2.DesafíosLa persona seleccionada tendrá las siguientes responsabilidades:- Realizar los análisis que se solicitan en el plan de muestreo establecido y señalizado por horas.- Recepción de muestra, análisis e ingreso de datos.- Intercambio permanente con producción para presentación de resultados y generar modificaciones si corresponden, de acuerdo a los resultados obtenidos.- Control y calibración de los equipos, control de reactivos y de herramientas de trabajo verificando un correcto funcionar.- Preparación de soluciones.- Decidir la calidad de cada bobina y liberar para expedir.- Control de la calidad de todas las etapas del proceso.La propuestaEs una excelente oportunidad para integrarse a una organización de primer nivel, que brinda un buen ambiente de trabajo, posibilidades de aprendizaje y un buen nivel de remuneración.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Otros"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-contador-senior-con-especialidad-fiscal-en-montevideo-A89B730E2274587861373E686DCF3405", "title": "Contador Senior con Especialidad fiscal", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Otro tipo de contrato", "salary": "$U 145.300,00 (Neto mensual)", "description": "Seleccionamos para importante empresa exportadora Agronegocios un Contador Senior con Especialidad FiscalBuscamos:Profesionales egresados de Contador Público con conocimientos solventes de las normas fiscales para integrarse al sector Finanzas y control de Gestión. Inglés avanzado.La posición requiere de experiencia previa no menor a cinco años en el ejercicio de funciones afines. (Excluyentes) Objetivos de la posición:De un alto grado de responsabilidad, quien ocupe la posición dará seguimiento de las sociedades operativas en Uruguay.Optimizar la gestión fiscal. Participar en análisis de proyectos específicos que tengan impacto tributario para generar beneficios impositivos. Quien ocupe la posición reportará directamente a la Gerencia de Finanzas y Control de Gestión. En cuanto a las principales funciones asignadas se destaca que:Elaboración informes de seguimiento de generación y usos de certificados por compañía.Revisión de cuadros fiscales de bienes de uso de las compañías.Elaboración de proyección económicas y financieras de impuestos junto al Estudio Contable.Colaboración revisión de balances e informes de gestión del área tributaria.Revisión de declaraciones mensuales y anuales junto al Estudio Contable.Confeccionará reportes hacia el exterior previa autorización Estudio Contable.Competencias:Buena comunicaciónTrabajo en equipoProactividad Perseverancia juicio critico Atención al detalleSe ofrece:Excelente remuneración acorde a las responsabilidadesMuy buen ambiente laboral", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Possum", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/05/07/1f2694bb49574eaa96bd190028479thumbnail.png", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-senior-buyer-en-montevideo-B8C385AB81ACAFEC61373E686DCF3405", "title": "Senior Buyer", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosBuscamos candidatos con experiencia en gestión de procesos de compras con proveedores internacionales como con experiencia en Supply Chain. Será excluyente contar con experiencia con el mercado de China. También será valorado contar con un nivel avanzado del idioma inglés como con sólidos conocimientos de Excel. Es importante que la persona cuente con disponibilidad para viajar. . DesafíosLa persona seleccionada, llevará a cabo el proceso integral de la gestión de compras. Tendrá a su cargo la gestión de inventario, la realización de órdenes de compra, la negociación con proveedores y el desarrollo de estrategias comerciales con la finalidad de impulsar las ventas. El cargo tendrá como objetivo, el poder establecer sólidas relaciones con los proveedores con la finalidad gestionar acuerdos comerciales efectivos. La propuestaSe trata de una muy buena oportunidad de incorporarse a una empresa en crecimiento, que brinda interesantes condiciones de desarrollo profesional.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Compras / Comercio Exterior"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-operaria-logistica-punta-de-rieles-eventual-en-montevideo-0A1590207BDC9FE661373E686DCF3405", "title": "Operaria logística - Punta de Rieles (eventual)", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "Buscamos operarias logísticas que posean experiencia en el rubro para propuesta temporal en importante metalúrgica ubicada en zona Punta de Rieles. Requisitos:-Formación académica en mecánica industrial y/o experiencia en área industrial-Ciclo básico aprobado-Residir cercano a zona de Punta de Rieles-Disponibilidad para trabajar en horarios rotativos, incluyendo nocturnidad y descanso semanal-Valorado manejo de autoelevador y libreta de conducir categoría HDesafíos:Realizará movimiento de mercadería, carga de materia prima en máquinas de producción, manejo de autoelevador.Propuesta:Se trata de una vacante temporal en una importante empresa nacional de metalúrgica, con remuneración y beneficios acordes a la posición.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-product-owner-en-montevideo-E24C646E6690C95D61373E686DCF3405", "title": "Product Owner", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for a Product Owner to join our Product Team and help spearhead our growth.As a Product Owner, you will play a critical and active role in the day-to-day operations. This is an excellent opportunity to be one of the key members of our Product Team and position yourself for unique career growth opportunities.Main Activities:- Create and maintain robust product roadmaps and backlogs create features/epics and users stories. Work with development teams to size and estimate.- Attend daily scrums to resolve any product roadblocks, answer questions about stories, validate \"\"done\"\" stories.- Regularly report status to stakeholders via product demos as well as risks/opportunities.- Support the sales process and build business cases to ensure product investment.- Help with analysis and market research when needed to define a product and help the clients.- Works in multiple phases and multiple projects across a singular client - Manage the continuous improvement of the product.- Contribute to establish and manage the Product Management process.- Recognize business opportunities and resolve them through technical expertise.- Be the mediator for the requirements of internal and external clients.- Manage control and monitoring tools.- Manage risks and problems.- Ensure the quality of the products. What are we looking for: - Solid experience in similar roles.- 2 + years of experience as Agile Product Owner.- 2+ years of experience as business analysis: capturing functional requirements, understanding user pain points.- Additional experience either as a Project Manager or Software Developer.- Experience in product development, from design to testing.- Experience with both learning existing products, or building them from scratch.- Results oriented with negotiation skills and good communication.- Advanced English level.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-it-recruiter-en-montevideo-5F4D9F014E043C5A61373E686DCF3405", "title": "IT Recruiter", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for an IT Recruiter to join our Recruiting Team and participate in different projects made up of multicultural teams distributed throughout the world. This person must be proactive, detail oriented and demonstrate excellent analytical abilities, as well as teamwork and multitasking skills. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry! What You’ll Do:- Provide full cycle recruiting including sourcing, interviews, technical exams, presentation and closing of candidates.- Assist in the organization of candidates’ interviews with clients, preparation of candidates and follow-up after their interviews.- Carry out negotiations with the candidates and start the hiring process.- Understand the requirements of each client and each vacancy to carry out the recruitment process according to their needs.- Work in collaboration with the sales team in the development of the business. You Must Have: - At least 2 years of experience as a recruiter.- At least 1 year of experience in Full Life Cycle Recruiting in IT.- Excellent communication skills and interpersonal relationships.- Great capacity for self-management.- Bachelor's degree or at least 2+ years of work experience in the area.- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Recursos Humanos"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-asesor-de-ventas-de-maquinaria-para-soriano-en-mercedes-D61D0E74249D8E3961373E686DCF3405", "title": "Asesor de Ventas de Maquinaria - Para Soriano", "location": "Mercedes, Soriano", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosOrientamos la búsqueda a profesionales del área de Agronomía, Gestión Agropecuaria o similar, que cuenten con un marcado perfil comercial y gusto por el rubro. Será requisito excluyente contar con disponibilidad para residir en Soriano y será ampliamente valorado contar con conocimientos de la zona. DesafíosLa persona seleccionada será responsable de llevar adelante el asesoramiento en la venta de la maquinaria, para lo que será importante tener conocimientos en el sector. Mantendrá el contacto directo con los clientes, brindando un asesoramiento integral a los mismos. La propuestaSe trata de una muy buena oportunidad para integrarse a una organización referente en su sector, que brinda un entorno de trabajo estimulante y oportunidades de desarrollo.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-contable-por-dos-meses-en-montevideo-3C47B6F0AE3E243161373E686DCF3405", "title": "Auxiliar Contable – Por dos meses", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para importante empresa del sector en zona MaroñasBuscamos:Nuestra búsqueda se orienta a personas que cuenten con primer o segundo año aprobado de Ciencias Económicas o Contador Público (excluyente), a su vez será necesario contar con por lo menos 1 año de experiencia en tareas contables y disponibilidad de trabajar de Lunes a Viernes de 8 a 17 hs. Desafíos:La persona seleccionada desempeñará tareas administrativas contables, notas de crédito, facturación, cuentas corrientes, asientos contables, registraciones contables, conciliaciones bancarias, control de documentos.La propuesta:Es una excelente oportunidad para integrarse de manera temporal a una reconocida empresa que ofrece buen clima laboral y remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Universidad", "Edad: A partir de 18 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-atencion-al-cliente-para-mosca-punta-carretas-y-pocitos-en-montevideo-B2E68818C58299B361373E686DCF3405", "title": "Atención al cliente para Mosca - Punta Carretas y Pocitos", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "¿Te gustaría tener tu primera experiencia laboral y ser parte de un gran proyecto? Desde Randstad estamos lanzando junto a Mosca el programa “Mi Primer Empleo”.El programa de Mi Primer Empleo te brinda la posibilidad de vivir tu primera experiencia laboral en una innovadora empresa de retail, en un ambiente de trabajo dinámico y divertido.Te ofrecemos la oportunidad de ser parte de Mosca en nuestra Zafra de Navidad y Reyes; donde podrás aprender y ser parte de un equipo comprometido y apasionado por la atención al cliente.Si tenés entre 18 y 25 años, sos estudiante universitario/terciario, divertido, entusiasta, apasionado por el trabajo en equipo y te gustan los desafíos, ésta es tu oportunidad.Nuestra propuesta:- Comenzás a trabajar en el 14 de Diciembre del 2020.-Tenemos distintos horarios (entre las 11hs hasta las 22hs).- Jornadas laborales de 44hs semanales, 36hs semanales o 24hs semanales, para que puedas mantener el equilibrio ideal entre tu vida personal y el trabajo.- Es imprescindible contar con disponibilidad para trabajar los fines de semana.- Lugar de trabajo: Todas nuestras tiendas de Montevideo y Canelones.¡Viví tu primera experiencia laboral junto a Randstad y Mosca!", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-asesor-comercial-en-montevideo-56FB4C9E97C9F92C61373E686DCF3405", "title": "Asesor comercial", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 18.000,00 (Neto mensual)", "description": "Estamos en búsqueda de gente con o sin experiencia, emprendedoras, pro-activas y con liderazgo.Buscamos personas para el área de TELEMARKETING, con horario part-time o full time.Colaborará con las áreas de marketing, realizando prospección de clientes y marketing digital.Los ingresos son diarios, quincenales y mensuales, con muy buenas comisiones.Contamos con capacitaciones semanales.", "requirements": ["Educación Mínima: Educación Básica Primaria", "Edad: entre 18 y 38 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-tesoreria-para-importante-empresa-de-bebidas-alcoholicas-en-montevideo-F948F29552D4731B61373E686DCF3405", "title": "Auxiliar de tesorería - Para importante empresa de bebidas alcohólicas", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Buscamos:Nuestra búsqueda se orienta a candidatos con segundo año aprobado de Administración de Empresas o Contador. También es adecuada para este cargo la formación en UTU de Administración de empresas, además de contar con cursos que se ajusten a la posición comentada. Se deberá contar a su vez con manejo intermedio de Excel e Inglés. En lo que refiere a la experiencia requerida, deberá ser en cuentas a cobrar o en su defecto, a pagar. Desafíos:La persona seleccionada se encargará de realizar las siguientes tareas:• Cuentas a Cobrar:• Confección de Recibos• Ingreso de cobranzas• Aplicación de recibos de cobranzas• Ingreso de depósitos y gestión de Cheques diferidos• Mantenimiento de Talonario de Recibos• Emisión de documentos• Mantenimiento de On Base: escaneo de facturas conformadas.• Cuentas a Pagar:• Ingreso de Facturas en ERP de la cía.• E-buyplace: control de pendientes de recepción y matching.• Conciliación de cuentas corrientes de proveedores.• Atención a proveedores y clientes internos en lo que respecta a los procesos del área.• Pago y control de gastos a empleados.• Pagos a proveedores locales y del exteriorPropuesta:Se trata de una excelente oportunidad para incorporarse a una reconocida empresa que brinda remuneración acorde a las responsabilidades del cargo.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-technical-interviews-analyst-en-salto-566217D0175FE28261373E686DCF3405", "title": "Technical Interviews Analyst", "location": "Salto, Salto", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "BairesDev is proud to be one of the fastest-growing companies in Latin America and a welcoming, highly rated employer (Glassdoor Employee Score: 4.3). With more than 1,500 employees in 27 countries and world-class clients from start-ups to Fortune 500 companies, we’re only as strong as the multicultural teams at the heart of our business. BairesDev runs on talent. To consistently deliver the highest quality solutions to our clients, we only hire the Top 1% of IT Talent and nurture their professional growth on exciting projects for companies like Google, Pinterest, and Udemy. About the Role: We are looking for a Technical Interviews Analyst to join our Recruiting team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive, dynamic people and team players, with great organizational capacity, accustomed to handle multiple tasks and with marked attention to details. It is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!What You’ll Do:- Improvements in processes and CRM that correspond with your area.- Audit, control, and elaboration of metrics and reports of the area.- Preparation of examinations and automation of correction processes.- Definition of Technical Interviews.- Maintenance of exams and improvements.- Training Candidates to present to certain clients. You Must Have: - 2+ years of work experience.- Experience in IT industry. (Desirable)- Advanced English level.BairesDev Offers:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.Are you interested in joining the most talented IT team in Latin America? Do you want to work for an innovative tech company with the resources of a multinational market leader? Are you ready to do the best work of your professional life? If so, we want to hear from you. Apply today!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-programador-apis-en-montevideo-70485606E1C1BF8661373E686DCF3405", "title": "Programador Apis", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "\"Buscamos Analista Programador/a con 5 años de experiencia en WSO2, APIs en Springboot, Procesos en APIAN y MQ Series para proyecto estable del sector bancarioFunciones entre otras:- Análisis y documentación técnica- Desarrollo de evolutivos y nuevas funcionalidades- Desarrollo y ejecución de planes de pruebas y análisis de los resultados- Interlocución entre el análisis funcional y el equipo de programación- Participación en el desarrollo y mantenimiento de aplicaciones- Soporte a usuarios y resolución de incidencias\"¡TRANSFORMÁ TU TALENTO EN EXPERIENCIA!APOSTÁ AL CAMBIO, NOSOTROS APOSTAMOS POR VOSEl compromiso de Adecco, es promover y mantener la cultura del respeto e igualdad de oportunidades. No discriminamos en función del género, religión, etnia, nacionalidad, cultura, grupo social, discapacidad o enfermedad, orientación sexual, estado civil, edad u opinión política. Cuando elegimos el personal para un cliente, la decisión se basa única y exclusivamente en los méritos y capacidades de esa persona.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Adecco", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/11/20/adecco-90AAA2081462296B155036thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-front-end-en-montevideo-6F237D6AA722DDBA61373E686DCF3405", "title": "Desarrollador Front End", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosEnfocamos nuestra búsqueda en profesionales con experiencia previa de 2 años en Front End en ambientes de alto desempeño. Con experiencia en desarrollo con NodeJS, Express, React, Sass, WPO y SEO y en tecnologías web abiertas como JavaScript, HTML y CSS.DesafíosSerá responsable de participar del ciclo completo de desarrollo de producto. Construir sistemas de Front End eficientes y reutilizables. Participar en la generación de nuevos productos e identificar y comunicar las mejores prácticas para la ingeniería de Front End.La propuestaEs una excelente oportunidad para integrarse a una compañía en sólido crecimiento, con un ambiente laboral dinámico, que brinda posibilidades de aprendizaje y desarrollo.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-coordinador-de-atencion-al-cliente-customer-service-rubro-retail-en-montevideo-0F527650BD281B8461373E686DCF3405", "title": "Coordinador de atención al cliente (customer service) - rubro retail", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para nuestro importante cliente seleccionamos Coordinador de atención al cliente.Orientamos nuestra búsqueda a personas con un marcado perfil en atención al cliente.Dentro de sus principales tareas se encuentra el monitoreo del equipo de atención al cliente (compuesto por 2 personas), elaboración de informes de gestión y realización de llamados.Deberán contar con experiencia comprobable en atención/satisfacción al cliente.Es una muy buena oportunidad de ingresar a una empresa líder en su rubro, con posibilidades de crecimiento y un salario acorde a las responsabilidades.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-de-procesos-en-montevideo-E6680AC2FBEDFC6E61373E686DCF3405", "title": "Auxiliar de Procesos", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Introducción:Importante Empresa que brinda Servicios de Comercio Exterior y Logística.Buscamos:Estudiantes universitarios con interés en el área de Tecnología, que provengan de Licenciatura en Informática, Ingeniería en Sistemas, Ingeniería en Producción, Comercio Exterior o carreras afines.La persona que ocupe la posición deberá contar con buen manejo de Excel y dominio intermedio de inglés.Objetivos de la posición:Realizará la administración y documentación de los procedimientos.Llevará a cabo la revisión y actualización de las plataformas de los procesos con los que la empresa cuenta.Diagramará el flujo de procesos y subprocesos.Brindará apoyo al Responsable del área en las tareas que le sean asignadas.Tendrá la posibilidad de incorporarse a un sector nuevo dentro de la organización, cuyo objetivo será la búsqueda continua de mejoras en los procesos existentes.En la misma línea, se relacionará con todos los sectores de la compañía, buscando agregar valor a la misma.El presente llamado comprende a las personas inscriptas en el Registro Nacional de Personas con Discapacidad (ley 19.691), que reúnan las condiciones e idoneidad para el cargo.", "requirements": ["Educación Mínima: Universidad", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Advice", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2017/05/23/advice-2B966C26805B5C45132131thumbnail.jpeg", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-part-time-en-montevideo-A58D0CE540E08D5161373E686DCF3405", "title": "vendedor - part time", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 16.000,00 (Neto mensual)", "description": "Estamos en búsqueda de personas pro-activas, con o sin experiencia y liderazgo.Principalmente para el área de VENTA, con disponibilidad horaria part-time o full time.Colaborará con el área de marketing, tanto operativo como digital, realizando prospección de clientes.Los ingresos son diarios, quincenales y mensuales, con muy buenas remuneraciones.Las personas seleccionadas contarán con capacitaciones constantes orientadas a tener cada vez mejores resultados.", "requirements": ["Educación Mínima: Educación Básica Primaria", "Edad: entre 18 y 33 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-de-mostrador-con-conocimientos-en-electricidad-en-montevideo-585F3D4B03787B1C61373E686DCF3405", "title": "Vendedor de mostrador con conocimientos en electricidad", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "• Realizará las ventas al público y atención en mostrador.• Arreglará las exhibiciones.• Asesorará al cliente sobre los diferentes productos de la empresa.Es una muy buena oportunidad para incorporarse a una sólida empresa nacional, que ofrece estabilidad, posibilidades de crecimiento y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-asistente-comercial-en-montevideo-CFC602DAB9D08FBD61373E686DCF3405", "title": "Asistente Comercial", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Seleccionamos para reconocida empresa: Asistente Comercial. Orientamos la búsqueda hacia profesionales universitarios en Ciencias Económicas, Administración de Empresas, Comercio Exterior, Ingeniería Industrial o similar, con experiencia y/o inquietudes profesionales dentro del área comercial. El foco principal de la posición será el de contribuir con la gestión de los responsables del negocio, mediante la generación, armado y análisis de información y/o KPIs relevantes para el área. Para ello, deberá establecer contacto con distintas fuentes e interlocutores, integrando equipos multidisciplinarios en los distintos proyectos y/o mercados en los que opera la compañía.Será condición indispensable el manejo avanzado de idioma inglés, valorándose la disponibilidad para viajar de manera ocasional En el marco de la Ley 19.691 el llamado comprende también a candidatos que estén inscriptos en el Registro Nacional de Personas con Discapacidad que funciona en la Comisión Nacional Honoraria de Discapacitados.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Otros"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-generalista-de-recursos-humanos-en-salto-F5DBCCC9199D11E661373E686DCF3405", "title": "Generalista de Recursos Humanos", "location": "Salto, Salto", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for an Semi Senior HR ADM Analyst with English to join our Human Resources team. We are looking for proactive, dynamic people and team players, with great organizational capacity, accustomed to handle multiple tasks and with marked attention to details. It is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!Main Activities:- Supervise the collection and validation of the news of the month (licenses, vacations, increases, etc.).- Prepare the salary pre-settlement and review the impact on earnings.- Collaborate in the process of registering and terminating our employees.- Collaborate in the documentation of processes in the area and analysis of improvements in them.- Collaborate in the interaction of the HR-ADM area with external entities / suppliers.- Prepare reports and reports required by management or other control areas.- Assist different audiences in labor matters.- Attend the administration area. What are we looking for: - Advanced student or graduate of careers related to the search.- 3 years work experience in similar positions.- Experience in service companies.- Knowledge in the AFIP platform.- English level: Upper intermediate.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Recursos Humanos"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-programador-java-en-montevideo-3D5C038D8B72C74E61373E686DCF3405", "title": "Programador Java", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "\"Buscamos Analista Programador/a con experiencia en desarrollo en Java, para proyecto estable de sector bancarioFunciones entre otras:- Análisis y documentación técnica- Desarrollo de evolutivos y nuevas funcionalidades- Desarrollo y ejecución de planes de pruebas y análisis de los resultados- Interlocución entre el análisis funcional y el equipo de programación- Participación en el desarrollo y mantenimiento de aplicaciones- Soporte a usuarios y resolución de incidencias\"¡TRANSFORMÁ TU TALENTO EN EXPERIENCIA!APOSTÁ AL CAMBIO, NOSOTROS APOSTAMOS POR VOSEl compromiso de Adecco, es promover y mantener la cultura del respeto e igualdad de oportunidades. No discriminamos en función del género, religión, etnia, nacionalidad, cultura, grupo social, discapacidad o enfermedad, orientación sexual, estado civil, edad u opinión política. Cuando elegimos el personal para un cliente, la decisión se basa única y exclusivamente en los méritos y capacidades de esa persona.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Adecco", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/11/20/adecco-90AAA2081462296B155036thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-auxiliar-administrativoa-en-montevideo-F43BC2B5951905BE61373E686DCF3405", "title": "Auxiliar administrativo/a", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 111.111,00 (Neto mensual)", "description": "Para empresa nacional, perteneciente al rubro de las luminarias y los materiales eléctricos.Buscamos:Nos encontramos en la búsqueda de candidatos que cuenten con bachillerato completo y que residan en Montevideo.Será valorado conocimientos en administración, tanto recibidos como en curso actualmente. Desafíos:La persona seleccionada será responsable de brindar apoyo al área contable y del chequeo de documentos, así como realizará el ingreso de datos e información en el sistema. Para ello deberá contar con un buen nivel de comunicación, atención al detalle, organización y dinamismo; proactiva en el aprendizaje y con motivación por el crecimiento continuo.La jornada de trabajo será de 8 horas de Lunes a Viernes y los Sábados media jornada.La empresa se encuentra ubicada en Montevideo Centro.La propuesta:Se trata de una muy buena oportunidad para integrarse de maneja fija a una empresa nacional de gran trayectoria, que brinda un excelente ambiente de trabajo y un nivel de remuneración acorde a las responsabilidades.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-ejecutivo-comercial-de-instrumentacion-y-automatizacion-industrial-para-racklatina-en-tacuarembo-6A0FDE86DC91BA9561373E686DCF3405", "title": "Ejecutivo Comercial de Instrumentación y Automatización Industrial - para Racklatina", "location": "Tacuarembo, Tacuarembó", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Racklatina S.A. brinda soluciones integrales para necesidades de automatización y control industrial, con productos y servicios de primera calidad.Buscamos:Estudiantes avanzados o egresados de Ingeniería Electrónica, Eléctrica, Industrial, Electromecánico, Mecánico o carreras afines.Deberán contar con sólidos conocimientos de instrumentación industrial, control y productos eléctricos en general.Orientamos la búsqueda hacia perfiles con experiencia en procesos y gestión de venta consultiva, o marcadas habilidades comerciales.Se requiere disponibilidad para trabajar en zona norte del país.Objetivo de la posición:Ejecutará los procesos de venta de los productos y servicios, planificando visitas a la cartera de clientes.Detectará y desarrollará oportunidades de negocio, evaluando y analizando las condiciones del mercado y de la competencia.Elaborará e implementará planes de acción tendientes al desarrollo de nuevos clientes y al mejoramiento de la calidad de su cartera.Atenderá las consultas de los clientes y efectuará la canalización de las mismas, asegurándose la satisfacción de los mismos.El presente llamado se encuentra comprendido por lo dispuesto en el Art. 1 de la Ley Nº 19.691 sobre promoción del trabajo para personas con discapacidad.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: Si", "Disponibilidad de Cambio de Residencia: Si"], "company_name": " Advice", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2017/05/23/advice-2B966C26805B5C45132131thumbnail.jpeg", "category": "Ingeniería"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-disenador-web-con-diseno-grafico-en-montevideo-5A51D0C6A39BD4AA61373E686DCF3405", "title": "Diseñador web - Con Diseño Gráfico", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Nuestra búsqueda se orienta a Desarrolladores Web con experiencia en Diseño gráfico y que posean experiencias previas con lenguaje de programación HTML / CSS, Manejo de paquete Adobe: PS / AI / ID / AE / DW / PR y Dominio MS. Office.Es excluyente tener dominio de MS. OfficeSerá valorado poseer conocimientos de Marketing SEO; SEM Google AdWords, Google Analytics y conocimientos del idioma Inglés. DesafíosLa persona será responsable principalmente de la creación y manutención de sitios y negocios web. También deberán colaborar en las implementaciones de promociones y ser encargados de la creación y publicación de contenidos para redes sociales (Instagram, Facebook, YouTube, Twitter)La propuestaSe trata de una muy buena oportunidad de incorporarse a una compañía que brinda interesantes desafíos profesionales.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Diseño / Artes gráficas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-atencion-al-cliente-para-mosca-tres-cruces-cordon-y-centro-en-montevideo-E9114546BC10803661373E686DCF3405", "title": "Atención al cliente para Mosca - Tres Cruces, Cordón y Centro", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Contrato por tiempo determinado", "salary": "", "description": "¿Te gustaría tener tu primera experiencia laboral y ser parte de un gran proyecto? Desde Randstad estamos lanzando junto a Mosca el programa “Mi Primer Empleo”.El programa de Mi Primer Empleo te brinda la posibilidad de vivir tu primera experiencia laboral en una innovadora empresa de retail, en un ambiente de trabajo dinámico y divertido.Te ofrecemos la oportunidad de ser parte de Mosca en nuestra Zafra de Navidad y Reyes; donde podrás aprender y ser parte de un equipo comprometido y apasionado por la atención al cliente.Si tenés entre 18 y 25 años, sos estudiante universitario/terciario, divertido, entusiasta, apasionado por el trabajo en equipo y te gustan los desafíos, ésta es tu oportunidad.Nuestra propuesta:- Comenzás a trabajar en el 14 de Diciembre del 2020.-Tenemos distintos horarios (entre las 11hs hasta las 22hs).- Jornadas laborales de 44hs semanales, 36hs semanales o 24hs semanales, para que puedas mantener el equilibrio ideal entre tu vida personal y el trabajo.- Es imprescindible contar con disponibilidad para trabajar los fines de semana.- Lugar de trabajo: Todas nuestras tiendas de Montevideo y Canelones.¡Viví tu primera experiencia laboral junto a Randstad y Mosca!", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Administración / Oficina"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-vendedor-telefonico-part-time-en-montevideo-133B1D41BAEE67C961373E686DCF3405", "title": "Vendedor telefónico - part time", "location": "Montevideo, Montevideo", "workday": "Medio Tiempo", "contract_type": "Otro tipo de contrato", "salary": "$U 15.500,00 (Neto mensual)", "description": "Estamos en búsqueda de personas pro-activas, con o sin experiencia y liderazgo.Principalmente para el área de VENTA, con disponibilidad horaria part-time o full time.Colaborará con el área de marketing, tanto operativo como digital, realizando prospección de clientes.Los ingresos son diarios, quincenales y mensuales, con muy buenas remuneraciones.Las personas seleccionadas contarán con capacitaciones constantes orientadas a tener cada vez mejores resultados.", "requirements": ["Educación Mínima: Educación Básica Primaria", "Edad: entre 18 y 36 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": null, "company_logo": null, "category": "Ventas"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-programador-apian-en-montevideo-2D9E1555CE1C43F961373E686DCF3405", "title": "Programador Apian", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "\"Buscamos Analista Programador/a con mas de 10 años de experiencia en WSO2, APIs en Springboot, Procesos en APPIAN BPM y MQ Series para proyecto estable del sector bancarioFunciones entre otras:- Análisis y documentación técnica- Desarrollo de evolutivos y nuevas funcionalidades- Desarrollo y ejecución de planes de pruebas y análisis de los resultados- Interlocución entre el análisis funcional y el equipo de programación- Participación en el desarrollo y mantenimiento de aplicaciones- Soporte a usuarios y resolución de incidencias\"¡TRANSFORMÁ TU TALENTO EN EXPERIENCIA!APOSTÁ AL CAMBIO, NOSOTROS APOSTAMOS POR VOSEl compromiso de Adecco, es promover y mantener la cultura del respeto e igualdad de oportunidades. No discriminamos en función del género, religión, etnia, nacionalidad, cultura, grupo social, discapacidad o enfermedad, orientación sexual, estado civil, edad u opinión política. Cuando elegimos el personal para un cliente, la decisión se basa única y exclusivamente en los méritos y capacidades de esa persona.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Adecco", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/11/20/adecco-90AAA2081462296B155036thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-java-developer-en-montevideo-02981EAB4053632F61373E686DCF3405", "title": "Java Developer", "location": "Montevideo, Montevideo", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for Java Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Work with software development teams to gather requirements and ensure best practices are adhered.- Design, Implement & Support solutions for application development, security, analytics and performance management.- Conform to existing industry and Verizon security coding standards adhering to fortify scan and other security tool review requirements.- Conduct code reviews for junior members of team and do peer code reviews to make sure code is following standards set forward by the architects.- Run test scripts against code to ensure quality delivery.- Resolve code issues with urgency. What are we looking for: - 5+ years of experience in Java.- Experience in web application programming.- Knowledge of Object Oriented Programming.- Ability to work with relational and non-relational bases.- Advanced English level, both written and spoken.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-analista-de-testeo-en-montevideo-00A88A05928E6C2461373E686DCF3405", "title": "Analista de Testeo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "“Buscamos Analista de Testeo con experiencia funcional y técnica en procesos de pruebas para proyecto estable del sector bancario.Sus funciones serán: • Proveer el conocimiento funcional sobre las pruebas de sistema y de integración y metodológico con respecto a las mejores prácticas de testing junto con el TM tienen la responsabilidad de terminar los testeos en la fecha prevista.• Participar de manera directa en el desarrollo del plan maestro de testeo, la estrategia de testeo, definición de planes de prueba detallados, y de los casos de prueba.• Controlar y validar el cumplimiento de los criterios de aceptación en concordancia con el frente funcional.• Ejecutar las pruebas que se le asignen, e identificar riesgos.• Difundir, entre los líderes de otros equipos, información para elaborar lecciones aprendidas.• Generar la información de los informes finales de pruebas.• Participar en revisiones del proyecto.• Participar en la identificación de oportunidades de mejora.• Participar en el proceso de lecciones aprendidas.• Apoyar las pruebas de UAT, para resolución de incidentes y consultas.Se valorará habilidad de análisis comunicación, y sólido conocimiento en metodologías y ejecución de pruebas.¡TRANSFORMÁ TU TALENTO EN EXPERIENCIA!APOSTÁ AL CAMBIO, NOSOTROS APOSTAMOS POR VOSEl compromiso de Adecco, es promover y mantener la cultura del respeto e igualdad de oportunidades. No discriminamos en función del género, religión, etnia, nacionalidad, cultura, grupo social, discapacidad o enfermedad, orientación sexual, estado civil, edad u opinión política. Cuando elegimos el personal para un cliente, la decisión se basa única y exclusivamente en los méritos y capacidades de esa persona.", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Adecco", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/11/20/adecco-90AAA2081462296B155036thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-ios-developer-en-paysandu-F196038A8531747261373E686DCF3405", "title": "iOS Developer", "location": "Paysandu, Paysandú", "workday": "Desde Casa", "contract_type": "Otro tipo de contrato", "salary": "", "description": "At BairesDev (Glassdoor Employee Score: 4.3), we are proud of being one of the fastest-growing companies in the industry because we don't sacrifice quality. With more than 1300 collaborators, and providing talent to companies such as Google, Pinterest and Udemy, we continue to rapidly add talent to our multicultural team who will help us get to the next level.We are looking for iOS Senior Developers to join our Development team and participate in different projects made up of multicultural teams distributed throughout the world. We are looking for proactive people, team players passionate about programming in this language and oriented to provide the best experience to the end user. This is an excellent opportunity for those professionals looking to develop in one of the fastest growing companies in the industry!These developers will face numerous technical challenges, so they must use current technologies, get involved in the mobile world, web applications, devices, etc.Main Activities:- Creating great mobile apps that integrate with cloud services. - Engaging in the full product development lifecycle from ideation through delivery and support.- Working within a fast moving team to develop crisp designs, create great code, and bring products to market quickly.- Leading the development and implementation of key new enhancements.- Helping us to continually evolve our processes and designs to build competitive advantage. - Creating mock-ups and prototypes to express ideas and gather feedback.- Sharing your thoughts and ideas freely and constructively, but also listening well to others. - Creating best of breed mobile apps for iOS devices and smartwatches. What are we looking for: - 5+ years of experience developing on iOS.- Experience with Objective C or Swift.- Advanced level of English, both spoken and written.Perks:- Excellent compensation plan, well above the market average.- Possibility of remote work and flexible schedules.- Training plans.- Extensive possibilities for growth and professional development thanks to our mentoring system.If you are interested in being part of a team composed of the best professionals and working 100% goal-oriented in an innovative environment, but with the structure and resources of a multinational market leader, do not hesitate to apply!", "requirements": ["Educación Mínima: Educación Técnico/Profesional", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " BairesDev", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2019/11/21//bairesdev183251thumbnail.png", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-operario-de-logistica-zafra-diciembre-a-marzo-en-montevideo-0252DD098E74172561373E686DCF3405", "title": "Operario de logística - zafra diciembre a marzo", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo determinado", "salary": "$U 111.111,00 (Neto mensual)", "description": "Importante empresa Multinacional selecciona por zafra personal para tareas de logística. Es un contrato a termino hasta el mes de marzo. Tareas: - carga y descarga de mercadería- armado de pedidos- tareas de picking- control de stock- limpieza y orden del depositoSe requiere:-Buena presencia-Secundaria completa o equivalente. - Experiencia en tareas de logística, no menor a 2 años. - Carne de salud al día- Carne de manipulación de alimentos- Disponibilidad horaria para cualquiera de los 3 turnos ( 6 a 14, 14 a 22 o 22 a 06)Salario nominal por mes $ 24.700, mas beneficios.", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 20 y 45 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Grupo Humano Consultores", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/12/06/grupo-humano-consultores-C73E5D0EE7C4A3B7181217thumbnail.jpeg", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-tecnico-de-soporte-de-aplicaciones-zona-parque-miramar-en-montevideo-96B6DC93E2B0CCD561373E686DCF3405", "title": "Técnico de Soporte de Aplicaciones - Zona Parque Miramar", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "BuscamosEnfocamos nuestra búsqueda a estudiantes avanzados de carreras de Sistemas, Contabilidad, Administración de Empresas, que cuenten con al menos 2 años de experiencia en funciones de soporte de aplicaciones. Será requisito excluyente contar con un dominio avanzado del idioma inglés. DesafíosAtender los reclamos o pedidos realizados por los usuarios y dar solución, dentro de lo posible, a los mismos. A su vez es deseable que pueda realizar tareas de configuración del sistema en apoyo a proyectos de implementación del software.La persona seleccionada recibirá capacitación en las nuevas funcionalidades del software o para coordinar la configuración de alguna función del sistema.Tareas que realizará ocasionalmente: Documentación, testing.La propuestaSe trata de una muy buena oportunidad para incorporarse a una compañía multinacional que ofrece estabilidad laboral, y buen clima laboral.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " Manpower Group", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2018/03/14/manpower-49F4714E6ADB2628143024850thumbnail.jpg", "category": "Informática / Telecomunicaciones"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-picker-zona-la-tablada-en-montevideo-9F5426F6D8F6854A61373E686DCF3405", "title": "Picker - Zona La Tablada", "location": "Montevideo, Montevideo", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "", "description": "Para nuestro importarte cliente del rubro retail seleccionamos: Picker para Zona La Tablada.Son requisitos excluyentes: contar experiencia comprobable en armado de pedidos con scanner (colector – Picking) y experiencia en depósitos.Horario: Lunes a Viernes de 14.00 a 22.00 horas.Zona: La Tablada.En el marco de la Ley 19.691 el llamado comprende también a candidatos que estén inscriptos en el Registro Nacional de Personas con Discapacidad que funciona en la Comisión Nacional Honoraria de Discapacitados.", "requirements": ["Educación Mínima: Bachillerato / Educación Media", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " randstad", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2016/12/13/sesa-select-uruguay--EAA8D5CAF474AFD8thumbnail.gif", "category": "Almacén / Logística / Transporte"},
{"url": "https://www.computrabajo.com.uy/ofertas-de-trabajo/oferta-de-trabajo-de-reponedora-san-jose-en-san-jose-de-mayo-5AD3EA373F43B6BA61373E686DCF3405", "title": "Reponedor/a - San Jose", "location": "San Jose De Mayo, San José", "workday": "Tiempo Completo", "contract_type": "Contrato por tiempo indefinido", "salary": "$U 15.000,00 (Neto mensual)", "description": "En ESECE principal agencia de comunicaciones de Uruguay nos encontramos en la búsqueda de:Merchandiser (Reponedor Externo) para nuestra amplia y reconocida cartera de clientes.Es una gran oportunidad de incorporarse en un cargo que ofrece estabilidad, buen clima laboral y una remuneración acorde a las responsabilidades.Requisitos EXCLUYENTES:• CARNET DE SALUD VIGENTE• Mayores a 21 años• Experiencia como reponedor externo. • Experiencia mínima de 1 año en gestión en puntos de venta o supermercados Son 8 horas diarias de trabajo. De cumplir con los requisitos ¡Esperamos tu postulación!", "requirements": ["Educación Mínima: Educación Básica Secundaria", "Edad: entre 20 y 40 años", "Disponibilidad de Viajar: No", "Disponibilidad de Cambio de Residencia: No"], "company_name": " ESECE", "company_logo": "https://ii.ct-stc.com/11/logos/empresas/2020/10/15/c4905d43def44dd3a906124836357thumbnail.jpg", "category": "Mercadotécnia / Publicidad / Comunicación"},
